{
  "label": "Tabelle (Manuale Base)",
  "folders": {
    "Career Tables": "Tabelle delle Carriere",
    "Character Creation": "Creazione Personaggio",
    "Core Rulebook": "Manuale Base",
    "Corruption & Mutation Tables": "Tabelle delle Corruzioni & Mutazioni",
    "Critical Hit Tables": "Tabelle dei Critici",
    "GM Booklet": "Manuale del GM",
    "Hit Location": "Tabelle delle Locazioni",
    "Moo's Homebrew": "Regole homebrew di Moo"
  },
  "mapping": {
    "results": {
      "path": "results",
      "converter": "resultConverter"
    }
  },
  "entries": [
    {
      "id": "Career - Dwarf",
      "name": "Carriere - Nano"
    },
    {
      "id": "Career - Halfling",
      "name": "Carriere - Halfling"
    },
    {
      "id": "Career - High Elf",
      "name": "Carriere - Alto Elfo"
    },
    {
      "id": "Career - Human",
      "name": "Carriere - Umano"
    },
    {
      "id": "Career - Human (Reiklander)",
      "name": "Carriere - Umano (Reiklander)"
    },
    {
      "id": "Career - Wood Elf",
      "name": "Carriere - Elfo Silvano"
    },
    {
      "id": "Catastrophic Miscast Table (Moo)",
      "name": "Catastrophic Miscast Table (Moo)"
    },
    {
      "id": "Critical Hits - Arm",
      "name": "Colpi Critici - Braccia"
    },
    {
      "id": "Critical Hits - Body",
      "name": "Colpi Critici - Torso"
    },
    {
      "id": "Critical Hits - Head",
      "name": "Colpi Critici - Testa"
    },
    {
      "id": "Critical Hits - Leg",
      "name": "Colpi Critici - Gambe"
    },
    {
      "id": "Dissolution of Body and Mind - Dwarf",
      "name": "Dissoluzione di Mente e Corpo - Nano",
      "results": {
        "1-5": "Corpo : @Table[mutatephys]",
        "6-100": "Mente : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - Halfling",
      "name": "Dissoluzione di Mente e Corpo - Halfling",
      "results": {
        "1-10": "Corpo : @Table[mutatephys]",
        "11-100": "Mente : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - High Elf",
      "name": "Dissoluzione di Mente e Corpo - Alto Elfo",
      "results": {
        "1-100": "Mente : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - Human",
      "name": "Dissoluzione di Mente e Corpo - Umano",
      "results": {
        "1-50": "Corpo : @Table[mutatephys]",
        "51-100": "Mente : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - Wood Elf",
      "name": "Dissoluzione di Mente e Corpo - Elfo Silvano",
      "results": {
        "1-100": "Mente : @Table[mutatemental]"
      }
    },
    {
      "id": "Stinking Drunk",
      "name": "Ubriaco Fradicio",
      "description": "Dopo aver fallito un numero di Prove Reggere Alcolici pari al proprio Bonus Resistenza il Personaggio sarà Ubriaco Fradicio e dovrà tirare sulla tabella seguente per vedere cosa accade:",
      "results": {
        "1-2": "<strong>‘Coraggio del Marienburghese!’</strong>: il Personaggio ottiene +20 a @Compendium[wfrp4e-core.items.pxNjTxsp1Kp0SmQe]{Freddezza}.",
        "3-4": "<strong>‘Shei il mio migliore amicoh!’</strong>: il Personaggio ignora tutti i propri <em>@Compendium[wfrp4e-core.items.klCJX0mNpXYH5AIx]{Pregiudizi} e @Compendium[wfrp4e-core.items.Q2MCUrG2HppMcvN0]{Animosità}</em>.",
        "5-6": "<strong>‘Perché balla tutto?’</strong>: nel proprio Turno, il Personaggio può compiere un’@UUID[Compendium.wfrp4e-core.journals.JournalEntry.NS3YGlJQxwTggjRX.JournalEntryPage.wmA76Q2zJJ9HrkvA]{Azione} o una @UUID[Compendium.wfrp4e-core.journals.JournalEntry.NS3YGlJQxwTggjRX.JournalEntryPage.wmA76Q2zJJ9HrkvA]{Manovra}, non entrambi.",
        "7-8": "<strong>‘Vi stendo tutti!’</strong>: il Personaggio ottiene <em>@Compendium[wfrp4e-core.items.Q2MCUrG2HppMcvN0]{Animosità (Tutti!)}</em>.",
        "9-10": "<strong>‘Come sono arrivato qui?’</strong>: il giorno seguente, il Personaggio si risveglia con un gran mal di testa e nessun ricordo dell’accaduto. Il GM e il resto del gruppo potranno raccontargli tutti gli imbarazzanti dettagli. Inoltre, dovrà superare una <strong>Prova di Reggere Alcolici</strong> o subire la condizione <em>@Condition[Avvelenato]</em>."
      }
    },
    {
      "id": "Beyond the Social Norm",
      "name": "Oltre le Norme Sociali",
      "results": {
        "1-2": "<strong>Sfida lo Status</strong>: l Personaggio sfida le convenzioni e ignora gli effetti dello Status.",
        "3-8": "<strong>Reazione Normale</strong>: Il Personaggio segue le normali regole dello Status.",
        "9-10": "<strong>Estremista</strong>: Il Personaggio ha idee estremiste. Tutte le Prove influenzate dallo Status sono modificate di +/-10 come appropriato."
      }
    },
    {
      "id": "Drive Failure",
      "name": "Fallimenti - Condurre Carri",
      "results": {
        "1-2": "<strong>Finimenti Rotti</strong>: uno dei cavalli (o equivalente) si libera. Ridurre la velocità di conseguenza.",
        "3-5": "<strong>Scossoni</strong>: uno dei passeggeri subisce 1 Ferita ed eventuali carichi fragili potrebbero danneggiarsi.",
        "6-8": "<strong>Ruota Spezzata</strong>: superare una <strong>Prova di Condurre Carri</strong> per evitare uno Schianto. I veicoli a due ruote si Schiantano in automatico.",
        "9-10": "<strong>Assale Rotto</strong>: il veicolo va automaticamente fuori controllo e si Schianta."
      }
    },
    {
      "id": "Dooming (Alternate)",
      "name": "Profezie (Alternative)",
      "results": {
        "71-71": "Nel tuo momento più sicuro, fallirai.\r",
        "28-28": "Il giorno santo sarà il tuo ultimo giorno.\r",
        "73-73": "Tu ti nutrirai della coppa della corruzione.\r",
        "29-29": "Morirai nel letto, ma non nel tuo!\r",
        "75-75": "La tua generosità ti porta in cambio un po' di soldi e una spada.\r",
        "30-30": "Nutrirai la terra arida con il tuo sangue.\r",
        "77-77": "Tortura e dolore riecheggiano nella tua fine.\r",
        "31-31": "Quando il tuo bisogno è maggiore, Shallya ti volterà le spalle.\r",
        "79-79": "Il tuo destino è causato dalla violenza.\r",
        "32-32": "La falce mieterà la tua carne.\r",
        "81-81": "L'assenza rende il cuore più debole.\r",
        "33-33": "La tua anima, consumata dall'ira, sarà accecata dal nemico invisibile. Roll Il profeta ha parlato\r",
        "83-83": "Diffida del corvo, onora il corvo.\r",
        "34-34": "Un amico nel bisogno porta la tua morte con velocità.\r",
        "85-85": "Il popolo di Manann non ti amerà.\r",
        "35-35": "Il tuo ultimo respiro verrà esalato dalla luce di Morrsleib.\r",
        "87-87": "Cammina con Vobist, perché la certezza ti toglierà il respiro.\r",
        "36-36": "I ratti che indossano le Corna di Taal ti talloneranno.\r",
        "89-89": "La lama lampeggiante inciderà la tua fine.\r",
        "37-37": "La spada non porta giustizia, ma solo sofferenza.\r",
        "91-91": "La tua fine non è la fine!\r",
        "38-38": "La cometa a due code si alza in volo mentre tu cadi.\r",
        "93-93": "Il verde ti disfa.\r",
        "39-39": "L'acqua, di qualsiasi tipo, è la tua nemesi.\r",
        "95-95": "Resisterai come Wymund finché Shallya non corteggerà i tuoi nemici.\r",
        "40-40": "La tua fine è nascosta nelle tenebre.\r",
        "97-97": "Non pensare al di là della tua posizione, perché il cambiamento è l'araldo di Morr.\r",
        "41-41": "I luoghi alti promettono una fine bassa.\r",
        "99-99": "Senza la grande croce, prenderete la decisione sbagliata.\r",
        "42-42": "La tua ultima esclamazione è l'amore.\r",
        "43-43": "Attenzione all'uomo che non è un uomo!\r",
        "44-44": "Guardati dalla Fanciulla Cieca, perché la sua bilancia peserà la tua anima.\r",
        "45-45": "Il tuo carro rotto annuncerà la tua fine.\r",
        "46-46": "La focaccia, la pasta e la torta, sì, sono piatti di Morr!\r",
        "47-47": "Quando la campana suona, suona per te.\r",
        "48-48": "La corona di alloro nasconde una spina avvelenata.\r",
        "49-49": "Non indugiare sul privato, né sulla lunga goccia.\r",
        "100-100": "Poco prima di pronunciare il vostro destino, il profeta morì, con il volto congelato in una maschera di orrore.",
        "98-98": "Morr invia una fanciulla.\r",
        "96-96": "Ranald ti abbandonerà.\r",
        "94-94": "Quando le notizie oscure bussano, Morr le seguirà sicuramente.\r",
        "92-92": "Mentre il pifferaio suona la sua melodia, il tuo cuore si spezzerà.\r",
        "90-90": "Temibili motori sprigionano i fuochi della tua distruzione!\r",
        "88-88": "Attento al bargiglio del Signore dell'Omicidio che attende di colpirti dall'oscurità.\r",
        "86-86": "Quando sei tre volte perseguitato, Morr porta la pace.\r",
        "84-84": "Una capra grassa è più sicura di un segreto.\r",
        "82-82": "La sorgente mirmidica è il tuo veleno.\r",
        "80-80": "I nati dal calderone di Rhya ti costruiranno una pietra corvina.\r",
        "1-1": "La tua fine sarà appiccicosa.\r",
        "78-78": "Non seguire i passi di Dragomas.\r",
        "2-2": "Le acque salmastre sono veleno per la tua lingua.\r",
        "76-76": "L'occhio che appassisce è la tua ricompensa e la tua fine.\r",
        "3-3": "Quando sarai abbandonato e solo, Morr farà amicizia con te.\r",
        "74-74": "Temi il lavoro della sega da legno, sono la fonte della tua morte.\r",
        "4-4": "Le bestie dei campi hanno occhi per te.\r",
        "72-72": "Attenzione alla bestia nel bosco, è il Messaggero di Morr.\r",
        "5-5": "I lavori della Stella deòòe Streghe sono la tua rovina.\r",
        "70-70": "Non avere sete di sangue, perché esso ha sete di te.\r",
        "6-6": "Una lama in stallo porta con sé un'estremità affilata.\r",
        "17-17": "Non mangiate né i peperoncini né la carne con i tubetti.\r",
        "7-7": "La parola scritta segnerà il tuo destino.\r",
        "68-68": "Morr ti trova nudo come il giorno della tua nascita. Roll Il profeta ha parlato\r",
        "8-8": "Il tuo corpo si spezzerà dopo che il tuo spirito sarà stato schiacciato.\r",
        "9-9": "Non essere curioso, solo nell'ignoranza sei al sicuro.\r",
        "18-18": "Come hai iniziato, così finirai.\r",
        "10-10": "La mancanza di respiro riempie i tuoi ultimi momenti.\r",
        "66-66": "La tua fine brucia con fiamme invisibili.\r",
        "11-11": "Non legare il nastro e non indossare la piuma; sì, il pavone è tuo nemico.\r",
        "20-20": "Il tuo destino ti conosce già, anche se non lo sa.\r",
        "12-12": "Non essere come Gnuthus, perché il tuo padrone conta i tuoi giorni.\r",
        "51-51": "La clessidra si frantumerà prima che cada l'ultimo granello.\r",
        "13-13": "Tre è il tuo numero!\r",
        "50-50": "Cacklefax si aggrappa alle monete del tuo destino.\r",
        "14-14": "Una bestia di ottone soffia per te!\r",
        "19-19": "Come il sole sorge, tu cadrai.\r",
        "15-15": "La fredda mano di Ulric ti condurrà a Morr.\r",
        "24-24": "Attenzione alla borsa, al sacco, al sacchetto di velluto.\r",
        "16-16": "Attento allo zoccolo duro, è il tuo nemico.\r",
        "21-21": "Uno straniero ti porterà più di un dono.\r",
        "52-52": "Dalle tenebre viene il corvo.\r",
        "23-23": "Fai attenzione a Mammit e a Mummit, perché entrambi cercano di metterti in ginocchio.\r",
        "53-53": "Sangue di alto lignaggio versa il tuo.\r",
        "22-22": "Attenti al giovane, al bambino, sì, anche al neonato.\r",
        "54-54": "Dall'alto viene la tua morte.\r",
        "55-55": "Peste e malattie oscure ti metteranno in ginocchio.\r",
        "56-56": "Attento alla pelle verde, ti affliggerà.\r",
        "57-57": "Attenti alle profondità verdeggianti, dentro c'è il disastro.\r",
        "58-58": "Sii come la ballerina, perché le parole scortesi portano Morr dalla tua parte.\r",
        "59-59": "Il marciume più oscuro ti divorerà dall'interno.\r",
        "60-60": "Gli Dei vegliano sulla tua fine.\r",
        "61-61": "Non date retta al fabbro, nel suo artificio sta il vostro destino.\r",
        "62-62": "Non indossare il balteo di Grugni, perché porterà la tua morte.\r",
        "63-63": "Prepara le tue monete al tredicesimo rintocco.\r",
        "64-64": "Il batterista batte la tua fine.\r",
        "65-65": "L'occhio di Katya e la vanità ti porteranno alla morte.\r",
        "25-25": "Il corvo risponde al richiamo di Verena, sì, ma la sua bilancia è appesantita.\r",
        "67-67": "Un uomo malvagio si fa una cattiva reputazione.\r",
        "26-26": "Il più piccolo dei figli di Taal banchetterà con le tue budella.\r",
        "69-69": "Un puledro è sicuro; due puledri portano il corvo.\r",
        "27-27": "La linea del miniatore deve essere falsa.\r"
      }
    },
    {
      "id": "Dooming",
      "name": "Profezie",
      "results": {
        "92-92": "Non fidarti dell’innocenza dei bambini, poiché i loro piani sono di ampie vedute.",
        "93-93": "Non considerare il panno verde.",
        "94-94": "Presta attenzione a tutto quello che nuota nel mare.",
        "97-97": "Il falso coraggio è una condanna certa.",
        "96-96": "Non soccorrere i bisognosi, poiché porteranno il tuo cappio.",
        "95-95": "Alzati non prima di metà mattina, perché la tua morte è mattiniera.",
        "18-18": "Quando sorgerà una nuova vita, Padre Morr ti darà il benvenuto.",
        "19-19": "Attento al corvo che indugia a lungo.",
        "20-20": "Non riesci a sentire i segugi nel tintinnio delle monete di bronzo?",
        "21-21": "Quando la bestia china il capo, la morte dev’essere vicina.",
        "22-22": "Rifiuta la carne della bestia con gli zoccoli, sarà sempre cenere nella tua bocca!",
        "23-23": "Non fidarti dei segni di Ranald.",
        "24-24": "Non più di uno sguardo allo specchio, al secondo ti reclamerà ciò che è riflesso.",
        "25-25": "Troverai la morte in un labirinto avvelenato.",
        "26-26": "Attento agli uomini che camminano come bestie. Attento alle bestie che camminano come uomini.",
        "27-27": "Non entrare nelle case degli Dei, poiché conoscono il tuo nome e non sarai il benvenuto.",
        "28-28": "Attenzione al letto che non detiene alcun proprietario.",
        "29-29": "Tutti i piaceri della carne saranno come coltelli nella tua schiena.",
        "30-30": "Che nessuno ti svegli, per paura di quel che può accadere.",
        "31-31": "Il dolore deriva da calzoni sporchi.",
        "32-32": "La tua morte sarà brutta e nascerà dalla bruttezza.",
        "33-33": "Non affidarti agli ingegneri, poiché i loro artifici portano solamente sofferenza.",
        "34-34": "Non fidarti della donna che non ha nome, perché nasconde cose terribili nel suo cuore.",
        "35-35": "Trattieni il respiro sotto la luce di Morrslieb, affinché l’oscurità non metta radici nell’anima.",
        "36-36": "Il tuo primo sorso di birra sarà anche l’ultimo.",
        "37-37": "Attento al borsello che trabocca.",
        "38-38": "Morr porta una falsa bandiera e alla sua ombra ti farà riposare.",
        "39-39": "Su sabbie splendenti vi sono sia la promessa che il sangue.",
        "40-40": "Temi la terra priva del grido dei gabbiani.",
        "41-41": "Se i tuoi occhi si chiuderanno con la consapevolezza dell’ingiusto, non si riapriranno mai più.",
        "42-42": "La tua scomparsa sarà senza compianti, dimenticata e inosservata.",
        "43-43": "Non fidarti delle sfumature del viola.",
        "44-44": "Mai prima d’ora vi è stato uno come te, che affogò sulla terra e non in mare.",
        "45-45": "Vivrai solamente quando sarai in debito con gli amici.",
        "46-46": "Una mente oziosa è una festa per la rovina.",
        "47-47": "Tu di certo puoi morire per una cosa così piccola.",
        "48-48": "Riguardati dalla tua mente, perché parla all’anima dell’invincibilità.",
        "49-49": "Non ridere di fronte alla flatulenza, affinché il tuo intestino non si contorca.",
        "50-50": "I cavalli sanno più di quanto sembri, ma il loro momento di verità sarà la tua rovina.",
        "51-51": "Non indugiare sulla latrina, non chiudere gli occhi dentro la vasca.",
        "52-52": "Quando cala la notte, i coltelli escono silenziosamente dai loro foderi.",
        "53-53": "Non lasciare che la pancia del prossimo brontoli, perché troppo presto la fame porterà all’omicidio.",
        "54-54": "Dalla gelida nebbia sarai inghiottito.",
        "55-55": "Non fidarti della parola scritta, poiché la penna taglia più in profondità di ogni lama.",
        "56-56": "Morirai di sete, mentre sarai circondato da bevande, di fame, mentre sarai circondato da cibo.",
        "57-57": "Attento al bucato, perché a essere steso potresti essere tu.",
        "58-58": "Quando le ombre passano su di te, non guardare in alto per timore della morte.",
        "59-59": "Il numero tre ucciderà te.",
        "60-60": "Fluttuerai in una schiuma di sangue, prima che le onde ti prendano.",
        "61-61": "Non dormire sotto le lune gemelle, poiché le loro ombre sono lunghe e profonde.",
        "62-62": "Evita la putrefazione, la muffa e tutto il marciume, poiché conoscono il tuo nome e ti sono vicine.",
        "63-63": "Non sedere al focolare di un fornaio.",
        "64-64": "Morirai incatenato a un amico fidato.",
        "65-65": "Quando la libertà è comprata, la tua fine è compiuta.",
        "66-66": "Le tue ossa ricopriranno una terra straniera.",
        "67-67": "Nessuna lancia ti ucciderà, ma tu desidererai che sia così.",
        "68-68": "Guardati dall’abbaiare dei segugi, il cui motivo non puoi vedere.",
        "69-69": "Morr verrà da te quando tutto quel che vedrai sarà blu.",
        "70-70": "Non guardare indietro, perché il destino si avvicina di fronte.",
        "71-71": "Non nascondere l’imperfezione, per non perderla di vista.",
        "72-72": "Le tue orecchie saranno piene di risa, prima delle grida.",
        "73-73": "Non permettere alla strega di vivere, perché lei non lo permetterà a te.",
        "74-74": "Tieni la coppa con entrambe le mani, perché Poteri Perniciosi non tengano te.",
        "75-75": "La morte non sarà che sangue sulla vigna.",
        "76-76": "Nessun guerriero mortale sarà la tua fine.",
        "77-77": "Non fidarti della robustezza dei ponti.",
        "16-16": "Non subire l’equilibrio della bilancia.",
        "17-17": "Fai attenzione alle grondaie e agli scarichi poiché sono il confine tra i mondi.",
        "80-80": "Le ultime mode contengono le minacce più recenti.",
        "81-81": "Pensi che una lama a singolo filo non possa tagliare chi la impugna, ma ti sbagli.",
        "82-82": "La violenza genera violenza, ma la pace genera morte.",
        "1-1": "La voce delle Streghe scriverà il tuo destino.",
        "2-2": "Il calore della bevanda sarà il sangue che sgorga dalla ferita.",
        "3-3": "Pustole e sangue sono per te come dolci e miele.",
        "4-4": "Presta attenzione a quel che si nasconde nelle cavità e nelle increspature.",
        "5-5": "Un passo sicuro è una vita prolungata.",
        "6-6": "La tua mente indugia a lungo nella terra dei sogni.",
        "7-7": "Non dimenticare le parole di tua madre, né il volto di tuo padre.",
        "8-8": "Alle tenebre verrà consegnata un’anima leggera.",
        "9-9": "Tappati il naso perché la morte non trovi la sua dimora.",
        "10-10": "La morte si raccoglie sotto nubi oscure.",
        "11-11": "Non aprire la porta finché non bussi una volta.",
        "12-12": "Non porre il piede sulle radici degli alberi.",
        "13-13": "Rintocca una volta: pace. Rintocca due volte: piacere. Rintocca tre volte: dannazione.",
        "14-14": "Non temere la strega, ma nasconditi davanti al suo cacciatore.",
        "15-15": "Quando il ghiaccio arderà e il fuoco gelerà, allora sarà l’ora della tua morte.",
        "98-98": "Non vi saranno corvi per beccare le tue ossa.",
        "99-99": "Morr manda una fanciulla.",
        "100-100": "La tua morte marchierà i virtuosi con il peccato.",
        "91-91": "Quando il contadino trionferà, il tuo capo si separerà dalle spalle.",
        "90-90": "La tua vita sarà rovinata dalla più piccola pulce.",
        "89-89": "Nessun campanello suona quando la porta è socchiusa, ma violinisti danzeranno sulla tua tomba.",
        "88-88": "Una persecuzione arriva in trio.",
        "87-87": "Quando i piedi saranno immersi nel fango, la morte sarà vicina.",
        "86-86": "Non fidarti del gufo che non puoi udire, poiché sentirai qualcos’altro.",
        "85-85": "Non attingere acqua dal pozzo, per non precipitare nel cielo.",
        "84-84": "Una notte senza canto precede una mattina senza risveglio.",
        "83-83": "Il rumore dei passi ti accompagnerà all’abbraccio di Morr.",
        "79-79": "Il canto degli uccelli sarà l’ultima cosa che sentirai.",
        "78-78": "Non asciugare la lacrima dal tuo occhio, poiché sarà l’ultima."
      }
    },
    {
      "id": "Events Table",
      "name": "Tabella degli Eventi",
      "results": {
        "57-60": "<p><strong>Mostruosa Complicazione</strong>: Un mostro (scelto dal GM tra quelli del: @UUID[Compendium.wfrp4e-core.journals.JournalEntry.3ZynTGhFpgwv6l1n]{Bestiario}) sta seminando il panico. L’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto} non fornirà alcun guadagno finché la bestia resta nella zona. I Personaggi possono sacrificare un’Attività per occuparsi della minaccia (l’incontro deve essere giocato). In caso di successo ottengono un’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto} gratuita che rappresenta la loro ricompensa, e si terrà un banchetto in onore degli eroi. Se il gruppo fallisce o ignora la minaccia, se ne andrà o se ne occuperanno alcuni loro rivali della zona.</p>",
        "98-100": "<p><strong>Strani Mercenari</strong>: Nel villaggio accanto sono apparsi uno o più insoliti mercenari in cerca di lavoro: un famoso Duellante Tileano, i cosiddetti Sparvieri di Catrazza, un gruppo di Ogri al comando di un Halfling o altri personaggi improbabili. Sono disposti ad addestrare qualsiasi Personaggio in Abilità o Talenti marziali, riducendo del 20% il costo dell’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.0T8zisBH3D082Ztw]{Allenamento} or @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.bWcKCn1S1ufDG9bJ]{Insegnamento Inusuale}. Inoltre, chi intraprende l’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.517cQPn5p1bkRUgu]{Addestramento Marziale} ottiene +20 alle Prove relative.</p>",
        "1-3": "<p><strong>Alleato Accusato</strong>: Un alleato del gruppo (scelto dal GM) è stato implicato in un terribile crimine. Un Personaggio con la Licenza della Gilda degli Avvocati può usare una delle proprie Attività per farlo rilasciare superando una <strong>Prova Media (+20) di Conoscenza (Legge)</strong>. In alternativa, sono necessarie 3 Attività da parte del gruppo per scagionarlo (o fabbricare un alibi se è colpevole). Liberare l’alleato permette di guadagnare un <em>Favore Maggiore</em> (vedi @UUID[Compendium.wfrp4e-core.journals.JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.MystHpnI1Ki0v4dl]{Fammi un Favore!}). Se non viene salvato sarà impiccato!</p>",
        "95-97": "<p><strong>Riconoscimento Inatteso</strong>: Una persona aiutata in passato, in gioco o nel background, ha l’occasione di ripagare il Personaggio. La natura di questa ricompensa dev’essere consona alle gesta e proporzionale al debito del PNG (per esempio, un oggetto di alta qualità o una borsa d’argento, disponibile dall’inizio dell’avventura seguente). Ovviamente, non è tutto oro quel che luccica, né tutti i doni sono ciò che appaiono...</p>",
        "4-6": "<p><strong>Asta Arcana</strong>: Gli averi di un vicino, morto di recente, vengono messi all’asta e tra questi c’è un vecchio tomo polveroso di origine ignota. Il Personaggio può permettersi di acquistarlo per @Pay[10gc]{10 Co}, sarà suo! Oltre ad eventuali benefici speciali decisi dal GM, un Accademico che scelga l’Attività @UUID[Compendium.wfrp4e-core.journals.JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.2fjLtw5evY7LnjS0]{Ricercare Sapere} otterrà +20 alla Prova.</p>",
        "92-94": "<p><strong>Calma Piatta</strong>: Non accade nulla di interessante. Forse il Personaggio sarà annoiato e desideroso d’azione!</p>",
        "7-10": "<p><strong>Tradimento!</strong>: Un amico, un alleato o un parente tradisce il Personaggio e ciò avrà ramificazioni nell’avventura successiva. Se non ha neppure un amico al mondo questo periodo sarà tranquillo, ma noioso.</p>",
        "89-91": "<p><strong>Insoliti Sospetti</strong>: I viaggi irregolari e l’improvvisa ricchezza del gruppo hanno attirato dei sospetti. Tutti i Personaggi devono rinunciare a un’Attività, tenendo un profilo basso o dimostrando la propria innocenza. I Furfanti non possono intraprendere l’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto} fino alla fine dell’avventura seguente.</p>",
        "11-14": "<p><strong>Fulmine a Ciel Sereno</strong>: Un garzone pigro non ha chiuso la porta della stalla e la cavalcatura del Personaggio è fuggita! Se supera una <strong>Prova Media (+20) di Addestrare (Cavallo)</strong>, l’animale tornerà. In caso di fallimento è probabile che non lo riveda mai più. Chi non ha un cavallo si ritrova con una vescica dolorante al piede.</p>",
        "86-88": "<p><strong>Sospetto di Eresia</strong>: Un cacciatore di streghe sospetta che il Personaggio si sia associato a Mutanti, Cultisti o molto peggio durante le sue cosiddette ‘avventure’. Convincerlo della propria innocenza richiede una <strong>Prova Molto Ardua (-30) di Affascinare</strong>. In caso di fallimento, il cacciatore diventerà una nemesi implacabile che di certo in futuro creerà problemi...</p>",
        "15-18": "<p><strong>Ehi! La mia pinta!</strong>: Un semplice litigio si trasforma in una autentica faida: il GM deciderà chi è stato offeso e come. L’avversario cercherà in ogni modo di vendicarsi, probabilmente nel corso dell’avventura successiva...</p>",
        "83-85": "<p><strong>Dita Lunghe</strong>: Il Personaggio è stato borseggiato! Perde metà del denaro che aveva alla fine dell’ultima avventura.</p>",
        "19-21": "<p><strong>Retata</strong>: La Milizia ha colpito duramente la criminalità. I Furfanti non possono intraprendere l’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto}, e, se scelgono @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.OqE6vzTEebofbX92]{Banca}, possono compiere solo investimenti ad <em>Alto Rischio</em>, perché i banchieri non accettano denaro sporco.</p>",
        "80-82": "<p><strong>Rivolte</strong>: La popolazione è furiosa! I Cortigiani non possono intraprendere l’Attività <em>Profitto</em>; non importa quante guardie assoldino, la zona per loro non è sicura. Inoltre, chi ha soldi in @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.OqE6vzTEebofbX92]{Banca} deve verificare se la rivolta ha spinto l’istituto a chiudere i battenti. Tuttavia, i Personaggi ottengono +10 alle Prove legate all’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.RHsuOsC5DpoD4bkR]{Fomentare Dissenso}.</p>",
        "22-25": "<p><strong>Arriva l’Esattore</strong>: L’insediamento riceve una visita inattesa di un esattore (seguito da parecchi soldati). Tutti i Personaggi perdono il 30% dei propri risparmi prima di spenderli nelle Attività.</p>",
        "77-79": "<p><strong>Saccheggio</strong>: Prima che possa compiere l’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.OqE6vzTEebofbX92]{Banca}, i risparmi del Personaggio vengono rubati. Se ammontavano a meno di 1 corona, i ladri gli rubano anche il suo Avere più prezioso.</p>",
        "26-29": "<p><strong>Argento Falso</strong>: Con grande rabbia dei mercanti, un quinto di tutte le monete in circolazione nella zona si rivela falsa. Chi sceglie l’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.OqE6vzTEebofbX92]{Banca} perde il 20% di quanto ha investito e l’Attività @UUID[Compendium.wfrp4e-core.journals.JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto} rende il 20% in meno.</p>",
        "74-76": "<p><strong>Animale Appestato</strong>: Uno degli animali del Personaggio si ammala. Superando una <strong>Prova Impegnativa (+0) di Allevare</strong> lo salva. Se il Personaggio non ha animali sarà perseguitato da terribili presagi definiti dal GM.</p>",
        "30-33": "<p><strong>Fiume di Soldi</strong>: I profitti del commercio fluviale sono molto alti. Tutta la Gente del Fiume ottiene il 50% in più dalle Attività @UUID[Compendium.wfrp4e-core.journals.JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto}.</p>",
        "72-73": "<p><strong>Venditore Ambulante</strong>: Arriva un vecchio venditore ambulante, che ama spettegolare. In cambio di un boccale di birra @Pay[3bp]{3p}, il Personaggio ottiene +10 all’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.Ujg3N2RiGC4RNSvH]{Ultime Notizie}.</p>",
        "34-36": "<p><strong>Preveggenza e Prevenzione</strong>: Il Personaggio riceve un criptico presagio da un sogno, da una Mistica Strigana o da un Magister Celestiale incontrato per strada. Nel corso dell’avventura successiva i suoi Punti Fortuna aumentano di 1.</p>",
        "70-71": "<p><strong>Pace e Tranquillità</strong>: È in momenti come questi che il Personaggio apprezza cose come buon riposo e buon cibo. Inizia l’avventura seguente satollo e soddisfatto.</p>",
        "37-40": "<p><strong>Festività</strong>: È tempo di festeggiare! Giocatore e GM decidono di che evento si tratta (un matrimonio, la festa del raccolto, un’esecuzione, ecc.). Il Personaggio è tanto distratto da perdere un’Attività.</p>",
        "68-69": "<p><strong>Occasione Irripetibile</strong>: Un gruppo di soldati, mercanti o un nobile in vacanza passano nella zona creando nuove opportunità. La Gente di Città e di Campagna ottiene il 50% in più dall’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto}.</p>",
        "41-44": "<p><strong>Clima Infame</strong>: Il clima volge al peggio. Nel corso dell’avventura seguente tutte le Prove sociali subiscono un -10 (tutti sono di cattivo umore) e il cibo costa il 20% in più a causa delle conserve guastate.</p>",
        "66-67": "<p><strong>Vecchi Debiti</strong>: Il Personaggio deve rendere un <em>Maggiore</em> o <em>Significativo</em> @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.MystHpnI1Ki0v4dl]{Favore}. Sarà parte dell’avventura seguente e i preparativi gli faranno perdere un’Attività.</p>",
        "45-48": "<p><strong>Clima Magnifico</strong>: Il bel tempo ispira e rallegra il Personaggio che può aggiungere una nuova Ambizione a Breve Termine. Quando la risolve non la rimpiazza con un’altra.</p>",
        "64-65": "<p><strong>Luna Nuova</strong>: Le notti sono molto buie. Tutti i Furfanti ottengono il 20% in più dall’Attività @UUID[JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto}.</p>",
        "49-52": "<p><strong>Carestia Locale</strong>: Il cibo scarseggia e molti ne soffrono. La Gente di Campagna non può intraprendere l’Attività @UUID[Compendium.wfrp4e-core.journals.JournalEntry.gLDW6JBuoYuzCoya.JournalEntryPage.JX9ifRlgzzGrU2zh]{Profitto} e il costo del cibo nella zona raddoppia per la durata dell’avventura seguente.</p>",
        "61-63": "<p><strong>L’Abbraccio di Morr</strong>: Un parente, un amico o un alleato muore per un incidente o per cause naturali… o forse è l’inizio di qualcosa di più sinistro?</p>",
        "53-56": "<p><strong>Malattia</strong>: Il paese viene colpito dalla @UUID[Compendium.wfrp4e-core.diseases.herUmN51D9TiL2Vn]{Diarrea Rossa}. Il Personaggio effettua una <strong>Prova Facile (+40) di Tempra</strong>. Se ha successo non gli accade nulla. In caso di fallimento contrae la malattia @Compendium[wfrp4e-core.diseases.herUmN51D9TiL2Vn]{Diarrea Rossa} e diventa, piuttosto presto, un fedele cliente della Gilda delle Lavandaie.</p>"
      }
    },
    {
      "id": "Eye Colour - Dwarf",
      "name": "Colore degli Occhi - Nano",
      "results": {
        "5-7": "Blu",
        "2-2": "Carbone",
        "19-19": "Rame",
        "12-14": "Marrone Scuro",
        "8-11": "Marrone Terra",
        "20-20": "Oro",
        "18-18": "Verde",
        "15-17": "Nocciola",
        "3-3": "Piombo",
        "4-4": "Acciaio"
      }
    },
    {
      "id": "Eye Colour - Halfling",
      "name": "Colore degli Occhi - Halfling",
      "results": {
        "4-4": "Blu Pallido",
        "3-3": "Grigio",
        "5-7": "Blu",
        "15-17": "Marrone",
        "18-18": "Rame",
        "19-20": "Marrone Scuro",
        "8-11": "Verde",
        "12-14": "Nocciola",
        "2-2": "Grigio Chiaro"
      }
    },
    {
      "id": "Eye Colour - High Elf",
      "name": "Colore degli Occhi - Alto Elfo",
      "results": {
        "19-19": "Citrino",
        "18-18": "Rame",
        "12-14": "Smeraldo",
        "20-20": "Oro",
        "2-2": "Giaietto",
        "3-3": "Ametista",
        "8-11": "Turchese",
        "15-17": "Ambra",
        "4-4": "Acquamarina",
        "5-7": "Zaffiro"
      }
    },
    {
      "id": "Eye Colour - Human",
      "name": "Colore degli Occhi - Umano",
      "results": {
        "20-20": "Nero",
        "5-7": "Blu",
        "15-17": "Marrone",
        "19-19": "Marrone Scuro",
        "2-2": "Scelta Libera",
        "3-3": "Verde",
        "12-14": "Grigio",
        "18-18": "Nocciola",
        "4-4": "Blu Pallido",
        "8-11": "Grigio Pallido"
      }
    },
    {
      "id": "Eye Colour - Wood Elf",
      "name": "Colore degli Occhi - Elfo Silvano",
      "results": {
        "2-2": "Avorio",
        "3-3": "Carbone",
        "4-4": "Verde Edera",
        "5-7": "Verde Muschio",
        "19-19": "Marrone Sabbia",
        "18-18": "Marroncino",
        "20-20": "Violetto",
        "8-14": "Castagna",
        "15-17": "Marrone Scuro"
      }
    },
    {
      "id": "Gunpowder Fumble Table (Moo)",
      "name": "Gunpowder Fumble Table (Moo)"
    },
    {
      "id": "Hair Colour - Dwarf",
      "name": "Colore dei Capelli - Nano",
      "results": {
        "15-17": "Marrone",
        "8-11": "Rame",
        "18-18": "Marrone Scuro",
        "5-7": "Oro",
        "3-3": "Grigio",
        "4-4": "Biondo Pallido",
        "19-19": "Marrone Rossiccio",
        "2-2": "Bianco",
        "nil-nil": "Blond intense",
        "20-20": "Nero",
        "12-14": "Bronzo"
      }
    },
    {
      "id": "Hair Colour - Halfling",
      "name": "Colore dei Capelli - Halfling",
      "results": {
        "8-11": "Nocciola",
        "19-19": "Cioccolata",
        "3-3": "Biondo",
        "12-14": "Rosso",
        "2-2": "Grigio",
        "5-7": "Miele",
        "20-20": "Liquirizia",
        "15-17": "Senape",
        "4-4": "Ruggine",
        "18-18": "Mandorla",
        "nil-nil": "Blond intense"
      }
    },
    {
      "id": "Hair Colour - High Elf",
      "name": "Colore dei Capelli - Alto Elfo",
      "results": {
        "2-2": "Argento",
        "3-3": "Bianco",
        "8-11": "Biondo giallo",
        "1-1": "Blond blanc",
        "18-18": "Castano ramato",
        "20-20": "Nero",
        "5-7": "Biondo",
        "12-14": "Biondo ramato",
        "4-4": "Biondo pallido",
        "19-19": "Rosso",
        "15-17": "Biondo rosso"
      }
    },
    {
      "id": "Hair Colour - Human",
      "name": "Colore dei Capelli - Umano",
      "results": {
        "8-11": "Marrone chiaro",
        "19-19": "Rosso",
        "3-3": "Biondo oro",
        "4-4": "Biondo Rossiccio",
        "2-2": "Biondo platino",
        "nil-nil": "Blond intense",
        "18-18": "Castano ramato",
        "15-17": "Nero",
        "12-14": "Marrone scuro",
        "5-7": "Biondo Scuro",
        "20-20": "Grigio"
      }
    },
    {
      "id": "Hair Colour - Wood Elf",
      "name": "Colore dei Capelli - Elfo Silvano",
      "results": {
        "1-1": "Blond intense",
        "3-3": "Biondo cenere",
        "2-2": "Bianco betulla",
        "20-20": "Nero-blu",
        "8-11": "Marrone",
        "15-17": "Marrone scuro",
        "19-19": "Ebano",
        "5-7": "Biondo miele",
        "12-14": "Mogano",
        "4-4": "Oro rosa",
        "18-18": "Siena"
      }
    },
    {
      "id": "Hit Location",
      "name": "Locazione Colpo",
      "results": {
        "1-9": "Testa",
        "10-24": "Braccio Sinistro",
        "25-44": "Braccio Destro",
        "45-79": "Torso",
        "80-89": "Gamba Sinistra",
        "90-100": "Gamba Destra"
      }
    },
    {
      "id": "Hit Location - Snake",
      "name": "Locazione Colpo - Serpente",
      "results": {
        "1-19": "Testa",
        "20-100": "Torso"
      }
    },
    {
      "id": "Hit Location - Spider",
      "name": "Locazione Colpo - Ragno",
      "results": {
        "10-44": "Zampe destre",
        "45-79": "Zampe sinistre",
        "80-100": "Torso",
        "1-9": "Testa"
      }
    },
    {
      "id": "How Do I Know You Again?",
      "name": "Come ci siamo conosciuti?",
      "results": {
        "1-2": "Siamo stati rinchiusi insieme in una famosa prigione Imperiale",
        "3-4": "Eravamo amanti, ma i capricci di Katya ci separarono",
        "5-6": "Siamo imparentati alla lontana, attraverso una complessa rete di linee di sangue su cui è meglio non indagare",
        "7-8": "Siamo amici d’infanzia, cresciuti nello stesso duro quartiere",
        "9-10": "Ci saremmo dovuti sposare, ma le sacerdotesse di Rhya si sono rifiutate di unirci e non abbiamo mai saputo perché",
        "11-12": "Siamo cresciuti nella stessa città, in sobborghi selvaggi e pieni di mostruosità",
        "13-14": "Eravamo rivali per la stessa posizione, ci siamo scontrati per anni",
        "15-16": "Siamo stati rivali per lo stesso amante, crudelmente rubato al mondo da un inganno di Morr",
        "17-18": "Uno di noi era vittima dell ’azione criminosa dell ’altro, anche se, grazie a Ranald, la vittima non se n’è mai accorta",
        "19-20": "Tempo fa uno di noi ha tradito l ’altro; tuttavia, per grazia di Sigmar, quel crimine passato è stato perdonato... no?",
        "21-22": "Abbiamo prestato servizio nella stessa milizia e abbiamo imparato insieme a temere l ’ululato dei lupi di Ulric",
        "23-24": "Ci siamo conosciuti mentre fuggivamo da un attacco di Pelleverde al nostro ducato",
        "25-26": "Ci siamo incontrati molto tempo fa, in una città dall ’altra parte del Vecchio Mondo",
        "27-28": "Siamo stati entrambi vittime della stessa disgrazia sotto il bagliore verde pallido di Morrslieb",
        "29-30": "Siamo stati entrambi coinvolti in una rissa, da qualche parte nella Strada delle Mille Taverne di Altdorf, e così ci siamo uniti per reciproca sicurezza",
        "31-32": "Uno di noi è stato scambiato per qualcun altro dall’altro e questa situazione ha portato a una serie di eventi curiosi prima che ce ne rendessimo conto",
        "33-34": "Ci siamo incontrati sulla strada, viaggiando nella stessa direzione e abbiamo iniziato a parlare",
        "35-36": "Siamo stati entrambi incastrati da un Guardastrada per un crimine che non abbiamo commesso",
        "37-38": "Siamo stati entrambi condannati all ’impiccagione quando il nostro convoglio è stato attaccato dagli Uominibestia e siamo fuggiti insieme",
        "39-40": "Uno di noi ha sposato la madre vedova (o il padre) dell’altro",
        "41-42": "Eravamo entrambi malati e siamo stati curati dallo stesso Ordine di Shallya",
        "43-44": "Siamo cresciuti nella stessa congrega Sigmarita",
        "45-46": "Eravamo innamorati da bambini, fino a quando uno di noi ha dovuto lasciare la città natale",
        "47-48": "Le nostre famiglie hanno litigato per generazioni; anzi, i nostri vicini hanno chiamato la nostra disputa 'La Piccola Guerra Parravonese'",
        "49-50": "Il padre di uno di noi ha ucciso il padre dell ’altro in una vendetta degna di un’opera Tileana",
        "51-52": "Una delle nostre famiglie adottò l ’altro quando i genitori furono condannati al rogo per stregoneria",
        "53-54": "Uno di noi ha colto l ’altro in flagrante mentre lo derubava",
        "55-56": "Abbiamo partecipato a un funerale di un amico comune nei Giardini di Morr",
        "57-58": "Le nostre madri erano vecchie compagne di viaggio, prima di stabilirsi con le rispettive famiglie",
        "59-60": "Entrambi abbiamo fratelli che sono stati catturati e appartenevano allo stesso culto del Caos",
        "61-62": "I nostri fratelli scapparono insieme, causando uno scandalo in entrambe le famiglie",
        "63-64": "Condividiamo un padre mercante che si barcamenava segretamente fra due famiglie",
        "65-66": "Entrambi siamo stati catturati durante la stessa retata in un bordello e abbiamo dovuto spiegare come mai non eravamo coinvolti nel Culto del Caos scoperto poco dopo",
        "67-68": "Eravamo compagni di stanza in affitto in un sudicio palazzo",
        "69-70": "In qualche modo, i nostri destini hanno voluto che ci incontrassimo, anche se nessuno ha detto all ’altro il suo fato",
        "71-72": "Siamo cresciuti in province rivali, nonostante i nostri villaggi siano a meno di un chilometro l ’uno dall ’altro",
        "73-74": "Siamo naufragati insieme e abbiamo dovuto trascorrere alcuni mesi di stenti al largo della costa del Nordland",
        "75-76": "Eravamo entrambi a bordo di navi catturate da pirati di Sartosa, ma siamo riusciti a fuggire insieme",
        "77-78": "Entrambi abbiamo contratto la stessa terribile malattia molti anni fa e siamo stati rinchiusi in quarantena insieme, prima di guarire in modo misterioso",
        "79-80": "Uno di noi si è presentato ubriaco sulla soglia dell ’altro con il nome del proprietario della casa tatuato sul braccio. Nessuno di noi sa come sia potuto succedere, o perché",
        "81-82": "Siamo stati entrambi invitati allo stesso banchetto da un aristocratico con uno strano accento e con indosso un farsetto polveroso e fuori moda",
        "83-84": "Nel Testamento dei nostri rispettivi padri c’erano il nome e l ’indirizzo dell ’altro e non abbiamo mai capito perché...",
        "85-86": "Siamo stati entrambi costretti a fuggire dalla nostra città quando le nostre famiglie vennero incastrate da due bande criminali rivali",
        "87-88": "Siamo stati entrambi colti dal fuoco incrociato di due eserciti in carica e siamo riusciti a sfuggire a malapena allo spargimento di sangue.",
        "89-90": "Uno di noi ha salvato l ’altro da un terribile bullo quando stavamo crescendo e da allora siamo rimasti insieme",
        "91-92": "Ci siamo ritrovati dopo non essere riusciti a dormire per diverse notti di seguito... i graffi sui muri erano davvero troppo e allora abbiamo iniziato a parlare",
        "93-94": "Entrambi percorrevamo lo stesso guado sul fiume quando fummo avvicinati da un famigerato bandito. Diciamo solo che non è andata bene per lui",
        "95-96": "Entrambi abbiamo partecipato a una lezione insolitamente e inspiegabilmente gratuita tenutasi nell ’università locale e da allora il nostro modo di vedere il mondo è cambiato",
        "97-98": "Una strega ci ha fatto conoscere e ci ha dato la netta sensazione che sarebbe sconsigliabile per noi separarci",
        "99-100": "Entrambi abbiamo ricevuto una lettera criptica, per finire nello stesso posto alla stessa ora, poi... non è successo niente"
      }
    },
    {
      "id": "I Need A Job! - What",
      "name": "Mi Serve un Lavoro! - Cosa",
      "results": {
        "94-94": "...ha bisogno che i PG organizzino una festa per un gruppo di dignitari...",
        "95-95": "...ha bisogno che i PG decifrino una cabala occulta...",
        "96-96": "...ha bisogno che i PG decifrino una cabala occulta...",
        "97-97": "...ha bisogno che i PG trovino un artefatto di grande potere...",
        "98-98": "...ha bisogno che i PG trovino un artefatto di grande potere...",
        "99-99": "...ha bisogno che i PG scoprano la verità a proposito di un vecchio astio...",
        "100-100": "...ha bisogno che i PG scoprano la verità a proposito di un vecchio astio...",
        "1-1": "...ha bisogno che i PG creino un legame fra lui e un essere oscuro...",
        "2-2": "...ha bisogno che i PG creino un legame fra lui e un essere oscuro...",
        "3-3": "...dice ai PG “entrate nella taverna del paese e aspettate... lo riconoscerete appena lo vedrete”...",
        "4-4": "...dice ai PG “entrate nella taverna del paese e aspettate... lo riconoscerete appena lo vedrete”...",
        "5-5": "...ha bisogno dei PG per tracciare un sentiero attraverso le terre selvagge...",
        "6-6": "...ha bisogno dei PG per tracciare un sentiero attraverso le terre selvagge...",
        "7-7": "...ha bisogno che i PG lo tirino fuori di prigione...",
        "8-8": "...ha bisogno che i PG lo tirino fuori di prigione...",
        "9-9": "...ha bisogno che i PG gli portino degli autentici artefatti del Caos senza far domande...",
        "10-10": "...ha bisogno che i PG gli portino degli autentici artefatti del Caos senza far domande...",
        "11-11": "...ha bisogno che i PG liberino la sua cantina da “ratti”... semplici “ratti”...",
        "12-12": "...ha bisogno che i PG liberino la sua cantina da “ratti”... semplici “ratti”...",
        "13-13": "...ha bisogno che i PG consegnino in un luogo segreto una cassa, un barilotto e una serie di buste sigillate e che non li lascino cadere, qualunque cosa succeda...",
        "14-14": "...ha bisogno che i PG consegnino in un luogo segreto una cassa, un barilotto e una serie di buste sigillate e che non li lascino cadere, qualunque cosa succeda...",
        "15-15": "...ha bisogno che i PG consegnino un pacco a un suo contatto...",
        "16-16": "...ha bisogno che i PG consegnino un pacco a un suo contatto...",
        "17-17": "...ha bisogno che i PG distruggano ogni prova del suo crimine...",
        "18-18": "...ha bisogno che i PG distruggano ogni prova del suo crimine...",
        "19-19": "...ha bisogno dei PG per screditare un rivale...",
        "20-20": "...ha bisogno dei PG per screditare un rivale...",
        "21-21": "...ha bisogno che i PG riesumino un corpo dai Giardini di Morr...’",
        "22-22": "...ha bisogno che i PG riesumino un corpo dai Giardini di Morr...’",
        "23-23": "...ha bisogno che i PG lo aiutino a simulare la sua morte...",
        "24-24": "...ha bisogno che i PG lo aiutino a simulare la sua morte...",
        "25-25": "...ha bisogno che i PG cerchino un’enclave Elfica in un bosco vicino...",
        "26-26": "...ha bisogno che i PG cerchino un’enclave Elfica in un bosco vicino...",
        "27-27": "...ha bisogno che i PG trovino un cimelio, rubato generazioni fa da una nobile famiglia locale...",
        "28-28": "...ha bisogno che i PG trovino un cimelio, rubato generazioni fa da una nobile famiglia locale...",
        "29-29": "...ha bisogno che i PG capiscano cos’è quel rumore di graffi attraverso i muri...",
        "30-30": "...ha bisogno che i PG capiscano cos’è quel rumore di graffi attraverso i muri...",
        "31-31": "...ha bisogno che i PG scoprano dove sono andati a finire tutti i randagi del posto...",
        "32-32": "...ha bisogno che i PG scoprano dove sono andati a finire tutti i randagi del posto...",
        "33-33": "...ha bisogno che i PG recuperino qualche informazione scabrosa sul culto di Manaan...",
        "34-34": "...ha bisogno che i PG recuperino qualche informazione scabrosa sul culto di Manaan...",
        "35-35": "...ha bisogno che i PG lo aiutino ad ottenere l ’ammissione all ’università...",
        "36-36": "...ha bisogno che i PG lo aiutino ad ottenere l ’ammissione all ’università...",
        "37-37": "...ha bisogno che i PG lo assecondino, perché crede che un fantasma stia infestando la sua casa...",
        "38-38": "...ha bisogno che i PG lo assecondino, perché crede che un fantasma stia infestando la sua casa...",
        "39-39": "...ha bisogno che i PG diano la caccia a un pericoloso criminale...",
        "40-40": "...ha bisogno che i PG diano la caccia a un pericoloso criminale...",
        "41-41": "...ha bisogno che i PG trovino una pianta o un animale molto particolare...",
        "42-42": "...ha bisogno che i PG trovino una pianta o un animale molto particolare...",
        "43-43": "...ha bisogno che i PG identifichino un sospetto cultista di Ranald...",
        "44-44": "...ha bisogno che i PG identifichino un sospetto cultista di Ranald...",
        "45-45": "...ha bisogno che i PG si infiltrino in un’organizzazione rivale...",
        "46-46": "...ha bisogno che i PG si infiltrino in un’organizzazione rivale...",
        "47-47": "...ha bisogno che i PG interroghino un veggente di Morr per scoprire la debolezza del suo più grande nemico...",
        "48-48": "...ha bisogno che i PG interroghino un veggente di Morr per scoprire la debolezza del suo più grande nemico...",
        "49-49": "...ha bisogno che i PG analizzino una potenziale mutazione...",
        "50-50": "...ha bisogno che i PG analizzino una potenziale mutazione...",
        "51-51": "...ha bisogno che i PG si travestano da banditi (o peggio)...",
        "52-52": "...ha bisogno che i PG si travestano da banditi (o peggio)...",
        "53-53": "...ha bisogno che i PG, la prossima notte, compiano una precisa serie di azioni strane, mentre Morrslieb è piena...",
        "54-54": "...ha bisogno che i PG, la prossima notte, compiano una precisa serie di azioni strane, mentre Morrslieb è piena...",
        "55-55": "...ha bisogno che i PG falsifichino delle prove nel tempio di Myrmidia...",
        "56-56": "...ha bisogno che i PG falsifichino delle prove nel tempio di Myrmidia...",
        "57-57": "...ha bisogno che i PG facciano uno scherzo al Culto di Ulric...",
        "58-58": "...ha bisogno che i PG facciano uno scherzo al Culto di Ulric...",
        "59-59": "...ha bisogno che i PG facciano finta di essere fantasmi e spaventino qualcuno...",
        "60-60": "...ha bisogno che i PG facciano finta di essere fantasmi e spaventino qualcuno...",
        "61-61": "...ha bisogno che i PG investighino di nascosto su un omicidio...",
        "62-62": "...ha bisogno che i PG investighino di nascosto su un omicidio...",
        "63-63": "...ha bisogno che i PG gli assicurino un invito al prossimo ricevimento...",
        "64-64": "...ha bisogno che i PG gli assicurino un invito al prossimo ricevimento...",
        "65-65": "...ha bisogno che i PG mettano a tacere qualcuno...",
        "66-66": "...ha bisogno che i PG mettano a tacere qualcuno...",
        "67-67": "...ha bisogno che i PG si intrufolino dietro le linee nemiche...",
        "68-68": "...ha bisogno che i PG si intrufolino dietro le linee nemiche...",
        "69-69": "...ha bisogno che i PG lo facciano uscire clandestinamente dalla città...",
        "70-70": "...ha bisogno che i PG lo facciano uscire clandestinamente dalla città...",
        "71-71": "...ha bisogno che i PG guastino delle medicine all’interno del tempio di Shallya...",
        "72-72": "...ha bisogno che i PG guastino delle medicine all’interno del tempio di Shallya...",
        "73-73": "...ha bisogno che i PG seminino discordia tra i culti di Taal e Rhya...",
        "74-74": "...ha bisogno che i PG seminino discordia tra i culti di Taal e Rhya...",
        "75-75": "...ha bisogno che i PG seminino zizzania fra due vicini...",
        "76-76": "...ha bisogno che i PG seminino zizzania fra due vicini...",
        "77-77": "...ha bisogno che i PG facciano scoppiare una guerra tra le bande criminali locali...",
        "78-78": "...ha bisogno che i PG facciano scoppiare una guerra tra le bande criminali locali...",
        "79-79": "...ha bisogno che i PG spiino un vicino sospetto...",
        "80-80": "...ha bisogno che i PG spiino un vicino sospetto...",
        "81-81": "...ha bisogno che i PG rubino una chiatta e la conducano a un covo segreto...",
        "82-82": "...ha bisogno che i PG rubino una chiatta e la conducano a un covo segreto...",
        "83-83": "...ha bisogno che i PG trafughino un libro dal tempio di Verena...",
        "84-84": "...ha bisogno che i PG trafughino un libro dal tempio di Verena...",
        "85-85": "...ha bisogno che i PG sottraggano un reliquiario al tempio di Sigmar...",
        "86-86": "...ha bisogno che i PG sottraggano un reliquiario al tempio di Sigmar...",
        "87-87": "...ha bisogno che i PG trafughino alcuni documenti dal tempio di Morr...",
        "88-88": "...ha bisogno che i PG trafughino alcuni documenti dal tempio di Morr...",
        "89-89": "...ha bisogno che i PG rubino qualcosa, niente domande...",
        "90-90": "...ha bisogno che i PG rubino qualcosa, niente domande...",
        "91-91": "...ha bisogno che i PG scoprano i segreti commerciali di un suo rivale...",
        "92-92": "...ha bisogno che i PG scoprano i segreti commerciali di un suo rivale...",
        "93-93": "...ha bisogno che i PG organizzino una festa per un gruppo di dignitari..."
      }
    },
    {
      "id": "I Need A Job! - Who",
      "name": "Mi Serve un Lavoro! - Chi",
      "results": {
        "1-1": "“Colui che è scappato”...",
        "2-2": "Un debosciato con falso accento Bretonniano...",
        "3-3": "Un balivo angosciato con l ’uniforme dei colori del barone locale...",
        "4-4": "Un caritatevole fedele di Shallya...",
        "5-5": "Uno sporco ricattatore dei Sottotana che sa qualcosa di troppo...",
        "6-6": "Un sanguinoso dottore con una maschera da medico della peste...",
        "7-7": "Un annoiato soldato Imperiale...",
        "8-8": "Un Nano cacciatore di taglie con un conto in sospeso...",
        "9-9": "Un cupo cacciatore di streghe...",
        "10-10": "Un furibondo agitatore che sta distribuendo copie de La Gloriosa Rivoluzione del Popolo...",
        "11-11": "Un generoso ciarlatano che vende gingilli di Ranald...",
        "12-12": "Una vecchia fiamma che sta passando un periodo duro...",
        "13-13": "Un arrogante pistolero con accento di Nuln...",
        "14-14": "Un cittadino medio assolutamente non sospetto...",
        "15-15": "Un nobile intenditore di cose “insolite”...",
        "16-16": "Uno sprezzante apotecario con amuleti di Rhya intrecciati nei capelli...",
        "17-17": "Un corrotto cocchiere devoto ad Handrich...",
        "18-18": "Un Ogre boss del crimine...",
        "19-19": "Un criminale in catene, prossimo al Regno di Morr...",
        "20-20": "Un artista dissoluto che puzza di loto nero del Cathay...",
        "21-21": "Un folle Acchiappatopi con un cagnetto piccolo, ma feroce...",
        "22-22": "Un affranto Alto Elfo artigiano...",
        "23-23": "Un Nano sventratore ubriaco...",
        "24-24": "Un Nano con il quale hai stretto un patto sconsigliabile...",
        "25-25": "Un membro bisognoso della famiglia...",
        "26-26": "Un fiero prete guerriero Sigmarita...",
        "27-27": "Un pescivendolo che assomiglia decisamente a un pesce...",
        "28-28": "L’amante rifiutata di un pescivendolo, con una collana stranamente brillante...",
        "29-29": "Un flagellante Ulricano con un sorriso inquietante...",
        "30-30": "Un formidabile spadaccino che sta in entrambe le gang della guerra dell’Amo e del Pesce...",
        "31-31": "Un Halfling disposto a condividere qualche segreto su questioni che non dovrebbe conoscere...",
        "32-32": "Uno sciocco Elfo dei Boschi tombarolo...",
        "33-33": "Un avido minatore che ha rubato la cosa sbagliata al Nano sbagliato...",
        "34-34": "Uno scagnozzo sul libro paga segreto di un Culto di Tzeentch...",
        "35-35": "Un miliziano dai capelli grigi che vede ombre a forma di ratto dietro ogni angolo...",
        "36-36": "Un venditore ambulante imbattutosi in un terribile rituale del Caos...",
        "37-37": "Un Halfling a cui è difficile dir di no...",
        "38-38": "Un aggressivo cavaliere della guardia Reiklandese...",
        "39-39": "Un malvivente che ha vissuto il peggior giorno della sua vita...",
        "40-40": "Uno spazzacamino sbronzo ricoperto di fuliggine...",
        "41-41": "Una lettera indirizzata a te, da un mittente sconosciuto...",
        "42-42": "Un governatore locale con un nome impronunciabile...",
        "43-43": "Un cugino dimenticato...",
        "44-44": "Un giudice di Verena con un ingiusto mandato per il tuo arresto…",
        "45-45": "Un generoso cacciatore, coperto dalla testa ai piedi di amuleti e simboli...",
        "46-46": "Un formidabile ingegnere di Altdorf...",
        "47-47": "Un avido mercante di Marienburg...",
        "48-48": "Un perfido mendicante con una colomba tatuata sulla guancia...",
        "49-49": "Una monaca di Myrmidia con una brutta reputazione...",
        "50-50": "Un vecchio nemico di tutto rispetto...",
        "51-51": "Un malefico gladiatore Halfling...",
        "52-52": "Un arrogante Ogre dalla testa suina...",
        "53-53": "Una chiassosa Guardafiume Strigana...",
        "54-54": "Un furfante di prim’ordine...",
        "55-55": "Un nuovo amico...",
        "56-56": "Una strega temeraria che se ne infischia dell ’autorità dei cacciatori di streghe...",
        "57-57": "Una famosa prostituta Tileana...",
        "58-58": "Un ufficiale militare del Reikland in ascesa...",
        "59-59": "Un Guardafiume a cui manca una settimana alla pensione...",
        "60-60": "Un sobrio marinaio di Norsca...",
        "61-61": "Una fattucchiera ipocrita...",
        "62-62": "Un avvocato calcolatore di Salzenmund...",
        "63-63": "Un’oscura voce udita attraverso un muro...",
        "64-64": "Un losco contrabbandiere con una collana di denti di squalo...",
        "65-65": "Uno studente cagionevole che non riesce a smettere di grattarsi...",
        "66-66": "Un capriccioso scout Eonir che continua a guardarsi le spalle...",
        "67-67": "Un astuto consigliere di un araldo dell ’Impero...",
        "68-68": "Una spia travestita da (tirare di nuovo su Chi)...",
        "69-69": "Un monello affamato con una curiosa voglia sulla pelle...",
        "70-70": "Un austero domestico dei Von Saponatheims...",
        "71-71": "Un ottuso nobile con un’ingombrante parrucca incipriata...",
        "72-72": "Un mistico sorprendentemente onesto con gli occhi azzurri...",
        "73-73": "Un ladro loquace con molti segreti da svelare...",
        "74-74": "Una vera canaglia fannullona, recentemente scacciata da Middenheim...",
        "75-75": "Un orfanello in difficoltà...",
        "76-76": "Un sussurro compulsivo nella tua testa...",
        "77-77": "Un mago della Vita di dubbia reputazione...",
        "78-78": "Un avvizzito Guardastrada...",
        "79-79": "Un messaggero ferito proveniente dalla Contrada...",
        "80-80": "Un rozzo barcaiolo che curiosamente conosce le imprecazioni estaliane...",
        "81-81": "Un irritato venditore di giornali...",
        "82-82": "Un fastidioso scroccone...",
        "83-83": "Un anonimo benefattore...",
        "84-84": "Un Alto Elfo che offre molto...",
        "85-85": "Un enigmatico intrattenitore che porta una maschera a mezzaluna...",
        "86-86": "Un delegato del lontano Cathay...",
        "87-87": "Un onesto saccheggiatore...",
        "88-88": "Un investigatore che sta seguendo un caso...",
        "89-89": "Un odioso fuorilegge con un debole per la teatralità...",
        "90-90": "Un mecenate oscenamente ricco con troppo tempo libero...",
        "91-91": "Un Ogre che pensa che tu gli debba qualcosa (ma non ricorda cosa)...",
        "92-92": "Una vecchia conoscenza...",
        "93-93": "Un violento malavitoso con un accento bretone ancora più violento...",
        "94-94": "Un erborista eccessivamente cauto con un abito decorato con rose nere...",
        "95-95": "Uno scaricatore Ogre sovraccarico di lavoro (e sottopagato)...",
        "96-96": "Un contatto della malavita con il quale hai un debito da saldare...",
        "97-97": "Un cittadino ingiustificatamente soddisfatto con troppi volantini...",
        "98-98": "Un guardiano distratto e il suo corvo domestico...",
        "99-99": "Un paesano insolitamente competente...",
        "100-100": "Qualcuno che pensavi fosse morto da tempo..."
      }
    },
    {
      "id": "I Need A Job! - Why",
      "name": "Mi Serve un Lavoro! - Perchè",
      "results": {
        "1-1": "...per poter compiere nefande ricerche in segreto.",
        "2-2": "...per poter compiere nefande ricerche in segreto.",
        "3-3": "...per poter accrescere la propria posizione.",
        "4-4": "...per poter accrescere la propria posizione.",
        "5-5": "...per potersi vendicare di un rivale.",
        "6-6": "...per potersi vendicare di un rivale.",
        "7-7": "...per poter fare del bene in questo mondo prima di andarsene.",
        "8-8": "...per poter fare del bene in questo mondo prima di andarsene.",
        "9-9": "...per poter distrarre i PG abbastanza a lungo da poter commettere qualcosa di davvero orribile.",
        "10-10": "...per poter distrarre i PG abbastanza a lungo da poter commettere qualcosa di davvero orribile.",
        "11-11": "...per poter vendere i propri beni, lasciarsi alle spalle la vecchia vita e mirare a tempi migliori.",
        "12-12": "...per poter vendere i propri beni, lasciarsi alle spalle la vecchia vita e mirare a tempi migliori.",
        "13-13": "...per poter evitare un soggiorno nelle prigioni.",
        "14-14": "...per poter evitare un soggiorno nelle prigioni.",
        "15-15": "...per poter assumere un’altra identità.",
        "16-16": "...per poter assumere un’altra identità.",
        "17-17": "...per poter raggiungere il sogno di una vita.",
        "18-18": "...per poter raggiungere il sogno di una vita.",
        "19-19": "...per poter assistere a un soddisfacente pandemonio.",
        "20-20": "...per poter assistere a un soddisfacente pandemonio.",
        "21-21": "...per poter vincere una scommessa che non può permettersi di perdere.",
        "22-22": "...per poter vincere una scommessa che non può permettersi di perdere.",
        "23-23": "...per poter ingannare i giorni noiosi della vita.",
        "24-24": "...per poter ingannare i giorni noiosi della vita.",
        "25-25": "...per scoprire una scomoda verità.",
        "26-26": "...per scoprire una scomoda verità.",
        "27-27": "...per mettere alla prova il fegato dei PG per un compito più importante.",
        "28-28": "...per mettere alla prova il fegato dei PG per un compito più importante.",
        "29-29": "...per potersi prendere tutto il merito.",
        "30-30": "...per potersi prendere tutto il merito.",
        "31-31": "...per poter sopravvivere ancora per una notte.",
        "32-32": "...per poter sopravvivere ancora per una notte.",
        "33-33": "...per poterli tradire e trarne profitto.",
        "34-34": "...per poterli tradire e trarne profitto.",
        "35-35": "...per poter sembrare un eroe senza svolgere tutto il duro lavoro.",
        "36-36": "...per poter sembrare un eroe senza svolgere tutto il duro lavoro.",
        "37-37": "...per poter chiedere il perdono a qualcuno che ha diffamato.",
        "38-38": "...per poter chiedere il perdono a qualcuno che ha diffamato.",
        "39-39": "...per poter ottenere il perdono del proprio Dio.",
        "40-40": "...per poter ottenere il perdono del proprio Dio.",
        "41-41": "...per poter salvare dal patibolo una persona cara.",
        "42-42": "...per poter salvare dal patibolo una persona cara.",
        "43-43": "...per poter salvare una persona amata da un terribile onere.",
        "44-44": "...per poter salvare una persona amata da un terribile onere.",
        "45-45": "...per poter ritornare a una pacifica vita con la sua famiglia.",
        "46-46": "...per poter ritornare a una pacifica vita con la sua famiglia.",
        "47-47": "...per poter sostenere le previsioni di sventura di un fanatico nella piazza della città.",
        "48-48": "...per poter sostenere le previsioni di sventura di un fanatico nella piazza della città.",
        "49-49": "...per poter proteggere i suoi cari.",
        "50-50": "...per poter proteggere i suoi cari.",
        "51-51": "...per poter trarre profitto dal caos.",
        "52-52": "...per poter trarre profitto dal caos.",
        "53-53": "...per poter saldare un debito.",
        "54-54": "...per poter saldare un debito.",
        "55-55": "...per raccogliere talmente tanti soldi da poter vivere nel lusso per il resto della sua vita.",
        "56-56": "...per raccogliere talmente tanti soldi da poter vivere nel lusso per il resto della sua vita.",
        "57-57": "...per poter perdere una scommessa di proposito.",
        "58-58": "...per poter perdere una scommessa di proposito.",
        "59-59": "...per poter ridurre la pressione imposta su di lui da un gruppo pericoloso.",
        "60-60": "...per poter ridurre la pressione imposta su di lui da un gruppo pericoloso.",
        "61-61": "...per poterli tenere impegnati mentre compirà la parte finale di un terribile piano!",
        "62-62": "...per poterli tenere impegnati mentre compirà la parte finale di un terribile piano!",
        "63-63": "...per poter impressionare una persona amata.",
        "64-64": "...per poter impressionare una persona amata.",
        "65-65": "...per poter adempiere a una profezia ricevuta da bambino.",
        "66-66": "...per poter adempiere a una profezia ricevuta da bambino.",
        "67-67": "...per poter adempiere a un patto oscuro stipulato con un demone.",
        "68-68": "...per poter adempiere a un patto oscuro stipulato con un demone.",
        "69-69": "...per poterli incolpare di un crimine maggiore.",
        "70-70": "...per poterli incolpare di un crimine maggiore.",
        "71-71": "...per poter incolpare un’organizzazione rivale di un efferato crimine.",
        "72-72": "...per poter incolpare un’organizzazione rivale di un efferato crimine.",
        "73-73": "...per poter fuggire dal lungo braccio della legge.",
        "74-74": "...per poter fuggire dal lungo braccio della legge.",
        "75-75": "...per poter finalmente cominciare la sua gloriosa rivoluzione.",
        "76-76": "...per poter finalmente cominciare la sua gloriosa rivoluzione.",
        "77-77": "...per poter lasciare la città senza questioni in sospeso.",
        "78-78": "...per poter lasciare la città senza questioni in sospeso.",
        "79-79": "...per poter finalmente conoscere la verità sul suo passato nascosto.",
        "80-80": "...per poter finalmente conoscere la verità sul suo passato nascosto.",
        "81-81": "...per poter finalmente avere il sopravvento sulla feccia che non ha fatto nulla per lui in tutti questi anni.",
        "82-82": "...per poter finalmente avere il sopravvento sulla feccia che non ha fatto nulla per lui in tutti questi anni.",
        "83-83": "...per poter fuggire con il suo amante proibito.",
        "84-84": "...per poter fuggire con il suo amante proibito.",
        "85-85": "...per poter screditare le previsioni di sventura di un fanatico nella piazza della città.",
        "86-86": "...per poter screditare le previsioni di sventura di un fanatico nella piazza della città.",
        "87-87": "...per poter attrarre l ’attenzione di un potenziale datore di lavoro.",
        "88-88": "...per poter attrarre l ’attenzione di un potenziale datore di lavoro.",
        "89-89": "...per poter attrarre l ’attenzione della persona amata.",
        "90-90": "...per poter attrarre l ’attenzione della persona amata.",
        "91-91": "...per poter far ridere un po’ “queste mie vecchie quattro ossa”.",
        "92-92": "...per poter far ridere un po’ “queste mie vecchie quattro ossa”.",
        "93-93": "...per poter tradire i suoi, vendendoli al miglior offerente.",
        "94-94": "...per poter tradire i suoi, vendendoli al miglior offerente.",
        "95-95": "...per potersi liberare di un terribile peso.",
        "96-96": "...per potersi liberare di un terribile peso.",
        "97-97": "...per poter rovesciare il mercato locale per trarne profitto.",
        "98-98": "...per poter rovesciare il mercato locale per trarne profitto.",
        "99-99": "...per poter finalmente avere il POTERE CHE È GIUSTAMENTE MIO, MUAHAHAHA!.",
        "100-100": "...per poter finalmente avere il POTERE CHE È GIUSTAMENTE MIO, MUAHAHAHA!."
      }
    },
    {
      "id": "Major Miscast Table",
      "name": "Incidenti Magici Maggiori",
      "results": {
        "1-5": "<p><strong>Voci spettrali</strong>: Tutti entro un numero di metri pari al Bonus Volontà sentono sussurri oscuri e seducenti dal Reame del Caos. Ogni creatura senziente deve superare una <strong>Prova Media (+20) di Freddezza</strong> od ottenere 1 Punto Corruzione.</p>",
        "6-10": "<p><strong>Occhi Stregati</strong>: Gli occhi del Mago assumono un colore innaturale legato al suo Vento per [[1d10]] ore. In questo periodo subisce 1 <em>@Condition[Accecato]</em> che non può essere rimosso in alcun modo.</p>",
        "11-15": "<p><strong>Shock Aethyrico</strong>: Il Mago subisce [[1d10]] Ferite, ignorando il Bonus Resistenza e l’Armatura, e deve superare una <strong>Prova Media (+20) di Tempra</strong> per non subire anche 1 <em>@Condition[Stordito]</em>.</p>",
        "16-20": "<p><strong>Camminata di Morte</strong>: la morte segue i passi del Mago. Per [[1d10]] ore, ovunque poggi il piede la vegetazione appassisce e muore.</p>",
        "21-25": "<p><strong>Ribellione Intestinale</strong>: Le viscere del Mago si contraggono senza controllo e se la fa addosso. Subisce 1 <em>@Condition[Affaticato]</em> che non può essere rimosso finché non si sarà lavato e cambiato.</p>",
        "26-30": "<p><strong>Fuoco dell’Anima</strong>: Il Mago arde di fuoco innaturale del colore del proprio Vento, subendo 1 <em>@Condition[In Fiamme]</em>.</p>",
        "31-35": "<p><strong>Babele</strong>: Il Mago biascica in modo inintelligibile per [[1d10]] Round, durante i quali non può parlare né lanciare Incantesimi.</p>",
        "36-40": "<p><strong>Sciame</strong>: Il Mago viene assalito da un’orda Aethyrica di Ratti Giganti, Ragni Giganti, Serpenti o altre creature a scelta del GM. Usare il normale profilo della creatura con l’aggiunta del Tratto <strong>Sciame</strong>. Le creature si ritirano dopo [[1d10]] Round.</p>",
        "41-45": "<p><strong>Pupazzo</strong>: Il Mago viene scagliato in aria per [[1d10]] metri in direzione casuale. Quando atterra subisce [[1d10]] Ferite, ignorando i Punti Armatura, ed è <em>@Condition[Prono]</em>.</p>",
        "46-50": "<p><strong>Arto Congelato</strong>: Un arto scelto a caso del Mago resta paralizzato per [[1d10]] ore. È inservibile, come se fosse stato @UUID[Compendium.wfrp4e-core.journals.JournalEntry.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4#amputazioni]{Amputato}.</p>",
        "51-55": "<p><strong>Vista Crepuscolare</strong>: Per [[1d10]] ore, il Mago perde i benefici di <strong>@UUID[Compendium.wfrp4e-core.items.OEjUvJKi0xmBwbS2]{Seconda Vista}</strong> e subisce -20 alle Prove d’Incanalare.</p>",
        "56-60": "<p><strong>Preveggenza Caotica</strong>: Il Mago ottiene [[1d10]] Punti Fortuna (che possono superare il normale massimale), ma ogni volta che ne spende uno accumula 1 Punto Corruzione. A fine sessione perderà quelli rimanenti.</p>",
        "61-65": "<p><strong>Levitazione</strong>: Il Mago viene sollevato dai Venti della Magia a [[1d10]] metri da terra per [[1d10]] minuti. Può spostarsi usando magie, ali o venire mosso da altri ma, se lasciato a se stesso, tornerà al punto d’origine. Al termine dell’effetto subirà Danni da @UUID[Compendium.wfrp4e-core.journals.NS3YGlJQxwTggjRX.JournalEntryPage.bdfiyhEYtKs7irqc#cadere]{Caduta}.</p>",
        "66-70": "<p><strong>Rigurgito</strong>: Il Mago rigetta in maniera incontrollata più vomito puzzolente di quanto il suo corpo potrebbe contenere. Subisce 1 <em>@Condition[Stordito]</em> per [[1d10]] Round.</p>",
        "71-75": "<p><strong>Sisma del Caos</strong>: Ogni creatura entro [[1d100]] metri deve superare una <strong>Prova Media (+20) di Atletica</strong> o cadere <em>@Condition[Prono]</em>.</p>",
        "76-80": "<p><strong>Cuore di Traditore</strong>: Gli Dei Oscuri spingono il Mago a commettere una terribile perfidia. Se deciderà di attaccare o tradire con tutte le proprie capacità un alleato, riguadagnerà tutti i propri Punti Fortuna. Se questi perde 1 Punto Fato in tal modo, il Mago ne guadagna uno.</p>",
        "81-85": "<p><strong>Orrido Indebolimento</strong>: Il Mago subisce 1 Punto Corruzione e le Condizioni <em>@Condition[Prono]</em> e 1 <em>@Condition[Affaticato]</em>.</p>",
        "86-90": "<p><strong>Tanfo Infernale</strong>: Il Mago puzza terribilmente! Ottiene il Tratto <strong>@UUID[Compendium.wfrp4e-core.items.MVI0lXcg6vvtooAF]{Distraente}</strong> per [[1d10]] ore e, probabilmente, l’antipatia di chiunque abbia un naso.",
        "91-95": "<p><strong>Perdita d’Energia</strong>: Il Mago non può usare il Talento con cui lancia gli Incantesimi (di solito <em>@UUID[Compendium.wfrp4e-core.items.3O9clK7LGyuLTHPW]{Magia Arcana}</em> o <em>@UUID[Compendium.wfrp4e-core.items.hiU7vhBOVpVI8c7C]{Magia del Caos}</em>) per [[1d10]] minuti.</p>",
        "96-100": "<p><strong>Ritorsione Aethyrica</strong>: Tutti coloro che si trovano entro un numero di metri pari al Bonus Volontà dal Mago subiscono [[1d10]] Ferite, ignorando il Bonus Resistenza e l’Armatura, e cadono <em>@Condition[Prono]</em>. Se non ci sono creature entro il raggio dell’effetto, la magia non può sfogarsi e fa esplodere la testa del Mago, uccidendolo sul colpo.</p>"
      }
    },
    {
      "id": "Major Miscast Table (Moo)",
      "name": "Major Miscast Table (Moo)"
    },
    {
      "id": "Mental Corruption",
      "name": "Corruzione Mentale"
    },
    {
      "id": "Minor Miscast Table",
      "name": "Incidenti Magici Minori",
      "results": {
        "1-5": "<strong>Segno della Strega</strong>: la prima creatura entro 1,5 km viene mutata.",
        "6-10": "<strong>Latte Inacidito</strong>: tutto il latte entro [[1d100]] m diventa acido all’istante.",
        "11-15": "<strong>Carestia</strong>: le piante in un numero di campi pari al Bonus Volontà del Mago ed entro Bonus Volontà×1,5 km marciscono durante la notte.",
        "16-20": "<strong>Cerume</strong>: le orecchie del Mago si otturano di cerume. Subisce 1 <em>@Condition[Assordato]</em>, che non può essere rimosso finché qualcuno non le ripulisce con una Prova di Guarire.",
        "21-25": "<strong>Luce Stregata</strong>: il Mago emette una luce inquietante, del colore del proprio Vento, pari a quella di un grosso falò per [[1d10]] Round.",
        "26-30": "<strong>Sussurri Maligni</strong>: il Mago deve superare una <strong>Prova Media (+20) di Volontà</strong> o subire 1 Punto Corruzione.",
        "31-35": "<strong>Sanguinamento</strong>: il Mago perde sangue da naso, occhi e orecchie, subisce 1 <em>@Condition[Sanguinante]</em>.",
        "36-40": "<strong>Tremito nell’Anima</strong>: il Mago cade <em>@Condition[Prono]</em>",
        "41-45": "<strong>Slacciare</strong>: ogni fibbia e laccio addosso al Mago si aprono, facendo cadere cinture, borse e armature.",
        "46-50": "<strong>Abiti in Fuga</strong>: gli abiti del Mago si animano di vita propria, causandogli 1 <em>@Condition[Afferrato]</em> con Forza pari a [[1d10*5]].",
        "51-55": "<strong>Maledizione della Temperanza</strong>: tutto l’alcol entro [[1d100]] metri acetifica e diventa imbevibile.",
        "56-60": "<strong>Anima Prosciugata</strong>: il Mago subisce 1 <em>@Condition[Affaticato]</em> che dura [[1d10]] ore.",
        "61-65": "<strong>Distrazione</strong>: se il Mago è in combattimento diventa <em>@Condition[Sorpreso]</em>; altrimenti è incapace di concentrarsi per alcuni secondi, mentre il cuore gli batte a mille.",
        "66-70": "<strong>Visioni Sacrileghe</strong>: il Mago è colpito da visioni di atti profani. Subisce 1 <em>@Condition[Accecato]</em> e deve superare una <strong>Prova Impegnativa (+0) di Freddezza</strong> per non subirne un secondo.",
        "71-75": "<strong>Lingua Allappata</strong>: tutte le Prove di Linguaggio parlato (comprese le Prove di Lancio) subiscono -10 per [[1d10]] Round.",
        "76-80": "<strong>L’Orrore!</strong>: il Mago deve superare una <strong>Prova Ardua (-20) di Freddezza</strong> o subire 1 <em>@Condition[Atterrito]</em>",
        "81-85": "<strong>Corruzione</strong>: il Mago ottiene 1 Punto Corruzione.",
        "86-90": "<strong>Il Doppio dei Guai</strong>: gli effetti dell’Incantesimo si manifestano anche a [[1d10*1.5]] km di distanza. Questo potrebbe avere delle conseguenze a discrezione del GM.",
        "91-95": "<strong>Moltiplicarsi della Sfortuna</strong>: tirare 2 volte su @Table[minormis]{questa tabella}, ritirando ogni risultato di 91-00.",
        "96-100": "<strong>Effetto a Cascata</strong>: tirare di nuovo sulla <strong>@Table[majormis]{Tabella degli Incidenti Magici Maggiori}</strong>."
      }
    },
    {
      "id": "Minor Miscast Table (Moo)",
      "name": "Minor Miscast Table (Moo)"
    },
    {
      "id": "Oops! Table",
      "name": "Tabella Ops!",
      "results": {
        "1-20": "Il Personaggio si colpisce da solo (si raccomanda di farci su due risate) e subisce 1 Ferita ignorando il Bonus Resistenza e i Punti Armatura.",
        "21-40": "L’arma si incastra in malo modo o si inceppa: il suo Danno si riduce di 1. Al Round successivo il Personaggio agirà per ultimo a prescindere da Iniziativa, Talenti o altre regole, mentre cerca di recuperare.",
        "41-60": "Il Personaggio sbaglia a valutare una manovra, restando scoperto o perdendo la presa sull’arma. Al Round successivo, subisce un -10 alla propria Azione.",
        "61-70": "Il Personaggio inciampa e ha difficoltà a restare in piedi. Perde la Manovra successiva.",
        "71-80": "Il Personaggio lascia cadere arma o munizioni. Perde l’Azione successiva.",
        "81-90": "Il Personaggio si allunga troppo o cade, storcendosi la caviglia. Subisce uno @UUID[Compendium.wfrp4e-it-translation-system7xx.items.nF5z1OEhpi4t6a6S]{Strappo Muscolare (Minore)}. Conta come una Ferita Critica.",
        "91-100": "Un macello: il Personaggio colpisce un alleato a caso, usando il dado delle unità come LS. Se non c’è nessuno a portata, si dà l’arma in faccia e subisce la Condizione @Condition[Stordito]."
      }
    },
    {
      "id": "Physical Mutation",
      "name": "Corruzione Fisica"
    },
    {
      "id": "Species",
      "name": "Specie",
      "results": {
        "99-99": "Alto Elfo",
        "100-100": "Elfo Silvano",
        "1-90": "Umano",
        "91-94": "Halfling",
        "95-98": "Nano"
      }
    },
    {
      "id": "Talents - Character Creation",
      "name": "Creazione Personaggio - Talenti"
    },
    {
      "id": "The Swirling Winds",
      "name": "Venti Mutevoli",
      "results": {
        "8-9": "+10",
        "10-10": "+30",
        "1-1": "-30",
        "2-3": "-10",
        "4-7": "0"
      }
    },
    {
      "id": "Travel Table",
      "name": "Viaggio",
      "results": {
        "6-6": "<strong>Ladri!</strong>: i Personaggi sono stati rapinati. Forse è stato qualcuno con cui hanno condiviso il campo o incontrato lungo la strada. Si fermeranno per inseguirlo o è solo uno dei molti rischi di una vita avventurosa?",
        "7-7": "<strong>Ancora Loro!</strong>: un rivale o un avversario ricorrente perseguita il gruppo durante il viaggio. Il GM dovrebbe dare al tutto un taglio comico ma fastidioso, senza mai arrivare alla violenza. Potrebbe trattarsi di un membro della gilda rivale ossessionato dal ‘battere’ un membro del gruppo, o un altro viaggiatore con qualche abitudine fastidiosa.",
        "8-8": "<strong>Cattiva Influenza!</strong>: i Personaggi incontrano qualcuno che sembra pronto ad aiutarli ma, in realtà, ha mire sinistre. Per esempio, potrebbe essere un uomo puzzolente che dice di conoscere una scorciatoia attraverso il Giardino di Morr ma insiste ad andare per ultimo; oppure un nobile, vecchio e affascinante, che li invita a cena nella dimora di famiglia; o ancora, una vecchia che afferma di sapere dove trovare i funghi ‘migliori’…",
        "1-1": "<strong>Viaggio Riposante</strong>: il viaggio è fortunatamente privo di imprevisti, i Personaggi si riposano bene e incontrano un guaritore o sacerdote. Recuperano tutte le Ferite e le Condizioni @Condition[Affaticato].",
        "2-2": "<strong>Interessante!</strong>: un incontro casuale con un altro viaggiatore, una locanda o santuario eccezionale o un’antica rovina forniscono una storia da raccontare.",
        "3-3": "<strong>Molto Utile!</strong>: i Personaggi trovano qualcosa di utile per le proprie avventure, come un’informazione, un messaggio perduto o qualcosa che non avrebbero dovuto scoprire.",
        "10-10": "<strong>Attacco!</strong>:  il gruppo viene attaccato lungo la strada. Potrebbe trattarsi solo di un incontro sfortunato, ma di rilievo per l’area attraverso cui viaggia (degli Uominibestia nelle foreste, ad esempio) o un piano nemico (mercenari pagati per fermarlo). Fallendo una <strong>Prova Media (+20) di Percepire</strong> si subirà un’imboscata!",
        "4-4": "<strong>Viaggio Stancante</strong>: c’è un ostacolo insormontabile, come un blocco stradale, un ponte crollato o una piena. Un Personaggio deve superare una <strong>Prova Media (+20) di Sopravvivere</strong> per trovare un’altra strada, oppure l’intero gruppo arriverà con un giorno di ritardo e 1 @Condition[Affaticato].",
        "9-9": "<strong>Anche la Natura Vi Odia!</strong>: i Personaggi sono perseguitati dalla natura: animali selvaggi, tempeste, malattie e insetti. Questo può portare a scontri, a subire Condizioni o a incontri fugaci ma memorabili, nel momento in cui scelgono di rifugiarsi nella capanna del pastore sbagliato.",
        "5-5": "<strong>Inseguimento!</strong>: un nemico è sulle tracce dei Personaggi e dev’essere affrontato oppure seminato prima che il gruppo raggiunga la propria destinazione. Se il gruppo non lo conosce ancora, il GM può usare i background per introdurlo. Lo scontro può essere violento a meno che non si trovi come evitarlo, e far perdere le tracce può allungare il viaggio di giorni."
      }
    },
    {
      "id": "Wrath of the Gods Table",
      "name": "Ira degli Dei",
      "results": {
        "1-5": "<p><strong>Visioni Mistiche</strong>: il Personaggio è colpito da visioni del proprio dio. Effettuare una <strong>Prova Media (+20) di Tempra</strong> per non subire 1 @Condition[Stordito]. Il GM definisce la natura delle visioni.</p>",
        "6-10": "<strong>Pensa ai Tuoi Atti</strong>: per l’ottimana seguente, nessuna Prova di Preghiera del Personaggio può superare +0 LS.</p>",
        "11-15": "<p><strong>Ascolta il Mio Insegnamento</strong>: il Personaggio subisce -10 a Preghiera per [[1d10]]+Punti Peccato Round.</p>",
        "16-20": "<p><strong>Prova la Tua Devozione</strong>: il Personaggio cade @Condition[Prono]. Questa Condizione permane finché non supera una <strong>Prova Media (+20) di Pregare</strong>.</p>",
        "21-25": "<p><strong>Metti alla Prova la Mia Pazienza</strong>: il Personaggio non può effettuare Prove di Preghiera per [[1d10]] Round.</p>",
        "26-30": "<p><strong>Non Comprendi il Mio Intento</strong>: il Personaggio subisce -10 a tutte le Abilità legate al suo dio (decise dal GM) per [[1d10]]+Punti Peccato ore.</p>",
        "31-35": "<p><strong>Trovo Insopportabile la Tua Mancanza di Fede</strong>: il Personaggio non può effettuare Prove di Preghiera per [[1d10]]+Punti Peccato Round.</p>",
        "36-40": "<p><strong>Condividi il Mio Dolore</strong>: il Personaggio subisce 1+Punti Peccato Ferite, ignorando il Bonus Resistenza e l’Armatura. Inoltre deve superare una <strong>Prova Media (+20) di Tempra</strong> o subire 1 @Condition[Stordito].</p>",
        "41-45": "<p><strong>La Tua Causa è Indegna</strong>: i bersagli dell’effetto cadono @Condition[Proni] e ogni Benedizione o Miracolo della divinità lanciato su di loro fallirà automaticamente per [[1d10]]+Punti Peccato giorni.</p>",
        "46-50": "<p><strong>Smetti di Blaterare</strong>: il Personaggio non può effettuare Prove di Preghiera per [[2d10]]+Punti Peccato Round.</p>",
        "51-55": "<p><strong>Prova la Mia Furia</strong>: il Personaggio subisce [[1d10]]+Punti Peccato Ferite, ignorando il Bonus Resistenza e l’Armatura. Inoltre deve superare una <strong>Prova Impegnativa (+0) di Tempra</strong> o subire 1 @Condition[Stordito].</p>",
        "56-60": "<p><strong>Non Ti aiuterò</strong>: il Personaggio subisce -10 a tutte le Abilità legate al suo dio (decise dal GM) per [[1d10]]+Punti Peccato giorni.</p>",
        "61-65": "<p><strong>Stigmate</strong>: il Personaggio subisce 1+Punti Peccato @Condition[Sanguinante].</p>",
        "66-70": "<p><strong>Cecità</strong>: il Personaggio cade @Condition[Prono] e subisce 1+Punti Peccato @Condition[Accecato], che possono essere rimossi solo con <strong>Prove Impegnative (+0) di Pregare</strong>, al ritmo di 1+LS @Condition[Accecato] per successo.</p>",
        "71-75": "<p><strong>Cosa Sei Pronto a Sacrificare?</strong>: il Personaggio subisce [[1d10]]+Punti Peccato Ferite, ignorando il Bonus Resistenza e l’Armatura. Inoltre deve superare una <strong>Prova Difficile (-10) di Tempra</strong> o subire 1 @Condition[Stordito].</p>",
        "76-80": "<p><strong>Hai Peccato Contro di Me</strong>: il dio è molto irritato e costringe il Personaggio a eseguire Prove di Pregare per [[1d10]]+Punti Peccato Round come penitenza.</p>",
        "81-87": "<p><strong>Purifica la Carne</strong>: il Personaggio subisce [[2d10]]+Punti Peccato Ferite, ignorando il Bonus Resistenza e l’Armatura. Inoltre deve superare una <strong>Prova Ardua (-20) di Tempra</strong> o subire 1 @Condition[Stordito]. Se fallisce di -4 LS o peggio cadrà @Condition[Privo di Sensi] per almeno [[1d10]] Round.</p>",
        "88-88": "<p><strong>Interferenza Demoniaca</strong>: uno degli Dei Oscuri risponde alla preghiera. [[1d10]] Demoni Minori appaiono entro [[2d10]] m dal Personaggio e attaccano il bersaglio più vicino.</p>",
        "89-95": "<p><strong>Temi la Mia Ira</strong>: il Personaggio subisce 1+Punti Peccato @Condition[Atterrito].</p>",
        "96-100": "<p><strong>Penitenza</strong>: il Personaggio deve eseguire una Penitenza.</p>",
        "101-105": "<p><strong>Castigo</strong>: il Personaggio viene portato a 0 Ferite e cade @Condition[Privo di Sensi]. La Condizione non potrà essere rimossa finché non recupera almeno 1 Ferita.</p>",
        "106-110": "<p><strong>Non Pronunciare il Mio Nome Invano</strong>: il Personaggio perde i Talenti Benedizione e Invocazione per [[1d10]]+Punti Peccato giorni.</p>",
        "111-115": "<p><strong>Non Affidarti agli Idoli</strong>: tutti gli Averi del Personaggio svaniscono, lasciandolo nudo. Per ogni Penitenza che completa recupererà un Oggetto Magico sottratto, se ne aveva.</p>",
        "116-120": "<p><strong>Abusi della Mia Pazienza</strong>: il Personaggio perde i Talenti Benedizione e Invocazione per [[2d10]]+Punti Peccato giorni.</p>",
        "121-125": "<p><strong>Osserva la Tua Malvagità</strong>: il Personaggio ha terribili visioni dei propri fallimenti, che sembrano durare un’eternità, ma sono solo un istante. Giocatore e GM possono ideare un @UUID[Compendium.wfrp4e-core.journals.JournalEntry.NS3YGlJQxwTggjRX.JournalEntryPage.5w5YLPNd6AaU4f85#tratti-psicologici]{Tratto Psicologico} su misura per riflettere come il trauma cambia il Personaggio.</p>",
        "126-130": "<p><strong>Tuoni e Fulmini</strong>: il dio folgora il Personaggio, che va a 0 Ferite e subisce 1 @Condition[In Fiamme].</p>",
        "131-135": "<p><strong>Soffri come Io Ho Sofferto</strong>: ogni mattina, finché non completa una Penitenza, il Personaggio subisce 1+Punti Peccato @Condition[Sanguinante].</p>",
        "136-140": "<p><strong>Scomunica</strong>: il Personaggio perde i Talenti Benedizione e Invocazione finché non completa 2 Penitenze. La prima gli restituisce Benedizione, la seconda Invocazione. Tutti i fedeli del suo dio saranno automaticamente consapevoli dell’accaduto e le Prove sociali nei loro confronti diventano <strong>Molto Ardue (-30)</strong> senza possibili modificatori positivi.</p>",
        "141-145": "<p><strong>Dimostra il Tuo Valore</strong>: un Emissario Divino appare a [[1d100]] m dal Personaggio e lo attacca, insulta o interviene a seconda della natura del dio e dell’offesa.</p>",
        "146-150": "<p><strong>Bandito</strong>: il dio abbandona il Personaggio, che perde per sempre i Talenti Benedizione e Invocazione. Tutti i fedeli saranno automaticamente consapevoli dell’accaduto e le Prove sociali nei loro confronti diventano <strong>Molto Ardue (-30)</strong> senza possibili modificatori positivi.</p>",
        "151-151": "<p><strong>Rendere Conto</strong>: il Personaggio è convocato di fronte al proprio dio per essere giudicato. Non farà ritorno a meno di spendere un Punto Fato. Se lo fa tornerà in un luogo a scelta del GM e subirà gli effetti di <em>Bandito.</em></p>"
      }
    },
    {
      "id": "You Find Yourself In A Tavern - What Happens Next?",
      "name": "Vi Trovate in una Taverna - Cosa Succede Adesso?",
      "results": {
        "1-2": "<p>La pioggia torrenziale costringe i topi ad abbandonare le grondaie per rifugiarsi nella sala comune. La gente inizia a urlare e a saltare sui tavoli, creando un pandemonio generale.</p>",
        "3-4": "<p>Una fanciulla Nana vestita in abiti fluenti e un Elfo con una tunica verde fissano intensamente le pedine di Alvatafl. Tutti nella taverna li osservano con il fiato sospeso. Non si muovono da almeno dieci minuti...</p>",
        "5-6": "<p>Un giovanotto un po’ troppo esaltato gravita intorno al più eroico dei Personaggi, inducendolo a raccontare storie e dargli suggerimenti, dando fastidio a tutti.</p>",
        "7-8": "<p>Un gruppo di Nani entra nella taverna e si dirige verso il bancone cercando stanze, due barili di birra e una cena da portare al piano superiore. Lanciano uno sguardo sospettoso ai presenti, borbottando sottovoce in Khazalid.</p>",
        "9-10": "<p>Nel frastuono generale della sala, uno dei PG nota una figura misteriosa in un angolo che fuma la pipa e ha lo sguardo fisso nella loro direzione. Pochi istanti dopo, il Personaggio si rende conto che in ogni angolo della taverna sono sedute figure simili. Sembra che stiano organizzando una gara di Fissa & Rimugina.</p>",
        "11-12": "<p>Un Bretonniano sfida uno dei PG a una partita di Mühlen, scommettendo il conto del suo gruppo contro quello dei Personaggi. L’onore, e una quantità non insignificante di denaro, sono in bilico!</p>",
        "13-14": "<p>Una donna irrompe nel salone urlando che uno dei cavalli è scappato. Tre cocchieri fuori servizio si affrettano ad alzarsi, rovesciando i bicchieri, e corrono fuori con le armi ancora appoggiate al bancone. È un agguato. Una banda di canaglie li sta aspettando fuori.</p>",
        "15-16": "<p>Per tifare e sfottersi, due club rivali di Calcio Middenlandese arrivano nella taverna dopo una recente partita. Sta per scoppiare una guerra...</p>",
        "17-18": "<p>Dei soldati dell’esercito Imperiale fuori servizio, ma ancora in uniforme e armati, entrano nella taverna e spingono via, senza tante cerimonie, diversi gruppi dai tavoli che a quanto pare appartengono a loro. I soldati sono in minoranza e alcuni clienti scontenti stanno chiaramente facendosi due conti: hanno solo bisogno di una spintarella per far scoppiare una rissa.</p>",
        "19-20": "<p>Un giovane scapestrato irrompe nel salone e dichiara che sta “festeggiando”, anche se non riesce a continuare il discorso. Offre a tutti due giri e poi si mette a chiacchierare con i Personaggi, in quanto sono il gruppo più interessante. Mezz’ora dopo, un gruppo di cacciatori di streghe fa irruzione per arrestare il ragazzo e chiunque si sia unito a lui.</p>",
        "21-22": "<p>La porta principale si apre e un Goblin con un cappuccio nero si avventa sul salone, rovesciando tavoli e sedie e spaventando tutti. Il “Goblin” è, in realtà, un bambino che sta facendo uno scherzo, ma nessuno degli avventori armati lo sa: gli eventi potrebbero rapidamente precipitare.</p>",
        "23-24": "<p>Durante un’amichevole partita a @UUID[Compendium.wfrp4e-rhnd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.gyR8YMgwzkCTeTz0]{Freccette}, a causa dell’eccesso di brandy Bretonniano, uno dei piccoli dardi centra la fronte di uno dei PG senza causare danni gravi, ma conficcandovisi a fondo.</p>",
        "25-26": "<p>Un gruppo di Preti di Morr entra nell’osteria. Tutti pensano che siano qui per un cadavere, ma si siedono per bere qualcosa. Nessuno sa cosa fare e tutti si guardano attorno imbarazzati.</p>",
        "27-28": "<p>Un urlo riempie la locanda mentre un uomo cade di schiena, strillando a proposito di un mutante. Nel frattempo, la donna incappucciata con cui stava parlando tenta di correre verso la porta principale.</p>",
        "29-30": "<p>Un menestrello inizia a suonare l’inno di una provincia vicina e nessuno degli avventori è contento.</p>",
        "31-32": "<p>Il locandiere tira fuori un barilotto: la sua nuova birra è gratuita per chiunque sia disposto a provarla e dare il proprio onesto parere. Tuttavia, nessuno dei clienti abituali sembra abbastanza coraggioso...</p>",
        "33-34": "<p>Un tavolo viene ribaltato rumorosamente mentre un Nano accusa un Halfling di barare ad @UUID[Compendium.wfrp4e-rhnd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.jRWjoi2WLJeYKFWI]{Al-Zahr}. Dadi e monete volano ovunque mentre il Nano insegue l’Halfling sopra e sotto i tavoli. I dadi dell’Halfling piombano in uno dei boccali dei PG, che vede chiaramente che il cinque è presente su due lati.</p>",
        "35-36": "<p>Un menestrello Elfo inizia a cantare una canzone spaventosamente bella, che porta anche i bevitori più accaniti a piangere sulle proprie sedie.</p>",
        "37-38": "<p>Uno Gnomo e un Ogre si stanno preparando per una gara di lotta. Tutti nel bar scommettono sull’Ogre, per ovvie ragioni. Lo Gnomo, tuttavia, è spavaldo... Gli avventori hanno sbagliato a scommettere? O c’è più di quanto possa apparire?</p>",
        "39-40": "<p>Un gruppo di ricchi avventori acquista diversi giri di bevute prima di essere buttato fuori senza tante cerimonie per “comportamento disdicevole”: le loro bevande sono a disposizione del cliente più veloce!</p>",
        "41-42": "<p>Uno spacciatore locale di Radice Stramba, e cose più pesanti, si sta spostando da un tavolo all’altro vendendo queste merci ad un prezzo più basso del normale.</p>",
        "43-44": "<p>Un nobile Umano, un Halfling dall’espressione furba, un Nano Sventratore e un Elfo che sembra un mago entrano nella taverna, si siedono al tavolo più lontano e iniziano a parlare. Tutti li stanno guardando.</p>",
        "45-46": "<p>Un giovane imbronciato entra nella taverna e ordina un enorme giro di bevande, mentre si sentono degli applausi provenire dall’esterno. Si lamenta con chiunque lo voglia ascoltare: ‘I ragazzi là fuori continuano a stracciarmi a Centra il Toro, quindi devo comprare da bere, dannazione.’</p>",
        "47-48": "<p>Qualcuno porta i suoi maiali nella taverna per sfuggire al freddo e al bagnato. I maiali e gli ubriachi non si mescolano molto bene.</p>",
        "49-50": "<p>La porta si spalanca ed entra un gatto, inseguito da quattro cani di strada, che possiede un collare ingioiellato molto costoso: probabilmente il padrone ricompenserebbe bene il salvatore del suo prezioso animale domestico.</p>",
        "51-52": "<p>Una giovane donna entra nella taverna e tutti si zittiscono. Anche i criminali dall’aspetto più truce distolgono lo sguardo e sembrano spaventati. Lei cammina verso il bancone,  aspetta che l’oste le consegni un sacco di monete e se ne va.</p>",
        "53-54": "<p>Un Elfo, un Nano e un Halfling entrano nell’osteria e diversi tavoli scoppiano a ridere per battute che i PG non riescono a sentire.</p>",
        "55-56": "<p>Un Prete Vereniano entra nella taverna con diversi rotoli di pergamena sotto il braccio. Alcuni viaggiatori temono il peggio, ma i locali si mettono a sedere con espressioni ansiose. È tempo di Quiz da Osteria!</p>",
        "57-58": "<p>Un gruppo di scapestrati sta fingendo di giocare alla Roulette Kislevita con una pistola scarica. Un botto che perfora i timpani e un coro di urla informa tutti che i ragazzotti si sono sbagliati.</p>",
        "59-60": "<p>Un gruppo di zoticoni ubriachi decide di bullizzare una coppia di Halfling, così prendono il marito e cominciano a lanciarselo fra loro. La moglie guarda inorridita, urlando ai bulli che “la pagheranno” se non lo mettono giù. La confusione finisce per svegliare l’amico della coppia, un Ogre che dormiva al piano di sopra, il che rende gli ubriachi davvero... dispiaciuti.</p>",
        "61-62": "<p>Dei Middenlandesi agitati stanno giocando una partita di @UUID[Compendium.wfrp4e-rhnd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.C3WAJak8lIdXHJEI]{Bestia fra i Sarti} mentre un gruppo di Nordlandesi si sta avvicinando precariamente con un vassoio di pinte. Sembra che i Nordlandesi stiano cercando di rovesciare le loro birre per avere un pretesto per litigare.</p>",
        "63-64": "<p>Un Ostlanderse accusa un gruppetto di Alti Elfi di imbrogliare in una partita a @UUID[Compendium.wfrp4e-rhnd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.MlN5ECPE2701tWlL]{Sassi}. Gli Alti Elfi lo guardano e ridono fra di loro, insultando lui e la specie umana in generale. Nessun altro nel locale sembra preoccuparsi della questione.</p>",
        "65-66": "<p>Il suono di un campanello proviene dal retro della taverna e tutti si zittiscono, tranne un vecchio lascivo che strizza l’occhio ai Personaggi dicendo: ‘Adesso arriva il piatto forte’. Sei uomini e donne vestiti in modo succinto emergono dalla stanza sul retro, insieme a una nuvola vaporosa di incenso rosa. C’è qualcosa di sbagliato in tutto questo... ma anche di così giusto.</p>",
        "67-68": "<p>Una banda dei Sottotana sta vincendo, cliente dopo cliente, le puntate del tavolo di @UUID[Compendium.wfrp4e-rhnd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.vSnJs2wpgPfHzSaZ]{Imperatrice Scarlatta}, ma il banco all’improvviso perde e un contadino stupito si ritrova sul lato buono del tavolo con 10 corone d’oro (e un gruppo di Halfling furiosi).</p>",
        "69-70": "<p>Un gruppo di studenti universitari sta giocando chiassosamente a Cerevis. Osano un po’ troppo e fanno una battuta piuttosto pesante che coinvolge la “Salsiccia di Sigmar” e il Decano del loro Collegio... che guarda caso attraversa la soglia in un insolito tentativo di socializzare con i suoi studenti.</p>",
        "71-72": "<p>Un vecchio offre un taglio di capelli per un penny e il salone è pieno di gente ubriaca e mal rasata.</p>",
        "73-74": "<p>Un Halfling si alza su un tavolo e sfida rumorosamente tutta la sala a una partita di Lancio della Pezza. Tavoli e sedie cominciano a muoversi indietro, la proprietaria si sfrega le mani e comincia a preparare la birra, aprendo un barile dopo l’altro.</p>",
        "75-76": "<p>Un ventriloquo inizia a esibirsi con un burattino dall’aspetto demoniaco, vestito da imperatore. Tutti si scatenano in un coro di risate. I PG che osservano bene, tuttavia, notano che il ventriloquo sembra sinceramente sorpreso e inorridito da alcune delle cose che il burattino sta dicendo.</p>",
        "77-78": "<p>Sette viaggiatori entrano nel salone, si tolgono i cappotti e sbattono i piedi per staccare il fango. Uno di loro tossisce. Si dividono, alcuni prendono da bere, altri si scaldano vicino al fuoco o si intrattengono con altri avventori. Un altro colpo di tosse. Altri iniziano a tossire. Poi si accasciano, morti. Altri clienti tossiscono...</p>",
        "79-80": "<p>Un folto gruppo di Ulricani entra nella taverna e ordina rudemente una pinta dietro l’altra. Poche ore dopo entra una manciata di Sigmariti, lamentandosi del baccano. L’oste, mentre continua a servire da bere agli avventori, si guarda intorno, sperando di trovar qualcuno che lo aiuti a evitare un disastro.</p>",
        "81-82": "<p>Un vecchio straccione urta uno dei PG mentre sta tornando al tavolo con i boccali, facendo scivolare nella sua bevanda un sonnifero. Dopodiché fa un segnale al gruppo di canaglie seduto a pochi tavoli di distanza.</p>",
        "83-84": "<p>Una combriccola di Halfling sta celebrando l’Ottimana della Torta e ha aperto una bancarella nel salone, nonostante le obiezioni del proprietario. Il problema è che non siamo nell’Ottimana della Torta.</p>",
        "85-86": "<p>Due Tileani si siedono per una “tranquilla” partita a @UUID[Compendium.wfrp4e-rhnd.journals.JournalEntry.OnhGK8IE9SCGAlRT.JournalEntryPage.ZiaTKnJeGXFegTFL]{Domino}. Tutti nel salone iniziano a fuggire, terrorizzati dalla carneficina che scateneranno.</p>",
        "87-88": "<p>Quello che inizia come un piccolo litigio per una pinta rovesciata si trasforma rapidamente in una zuffa, con otto persone che cominciano a prendersi a pugni. La rissa raggiunge il culmine quando uno estrae un coltello e colpisce al cuore l’avversario. L’osteria si zittisce, tranne che per le urla dell’assassino che continua a pugnalare il morto più e più volte, diventando sempre più angosciato e sconvolto.</p>",
        "89-90": "<p>Un mercante e un nobile stanno discutendo sottovoce, ma sono obbligati ad alzare i toni molto spesso, dato che la partita di Bocce all’esterno sta diventando sempre più chiassosa. Il nobile sta iniziando a perdere la pazienza e continua a ripetere che uscirà per dar loro una lezione.</p>",
        "91-92": "<p>Un uomo dalle strane proporzioni, con un lungo cappotto nero, entra nella taverna e, con una voce particolarmente profonda ma comunque stridula, ordina una birra. Pochi secondi dopo, un cliente inciampa nel suo cappotto, facendolo cadere e rivelando tre bambini, uno sulle spalle dell’altro.</p>",
        "93-94": "<p>Un avventore, seduto da ore a un tavolo dopo aver ordinato un’unica bevanda, suscita l’ira del proprietario. Se chiamato non risponde, quindi interviene il buttafuori che lo solleva di peso, rivelando così numerose coltellate. Il poveraccio è stato ucciso sulla sedia, senza che nessuno se ne sia accorto.</p>",
        "95-96": "<p>Qualcuno ha da poco acquistato nel Marktag un’asta di ferro particolarmente ben realizzata. Pochi istanti dopo un tizio entra nella locanda, precipitandosi verso il compratore. Inizia un battibecco.</p>",
        "97-98": "<p>Uno dei clienti urla che c’è un borseggiatore nel salone. Tutti si guardano intorno, ma non vedono nessuno. Quindi, adesso sospettano l’uno dell’altro e nessuno sa cosa fare.</p>",
        "99-100": "<p>Un gruppo di nove agitatori, fuori dalla taverna, grida della cattiveria del padrone che offre camere e bevande a prezzi esorbitanti. La maggior parte degli avventori li sta ignorando, ma alcuni iniziano a lamentarsi. Improvvisamente, un mattone spacca una finestra, gettando vetri rotti sui clienti.</p>"
      }
    }
  ]
}
