{
    "label": "Acteurs (Altdorf)",
    "mapping": {
        "description": "system.details.biography.value",
        "gmnotes": "system.details.gmnotes.value",
        "items": {
            "path": "items",
            "converter": "bestiary_traits"
        },
        "characteristics": {
            "path": "system.characteristics",
            "converter": "npc_characteristics"
        }
    },
    "entries": {
        "Andreas Brohne": {
            "name": "Andreas Brohne",
            "description": "",
            "gmnotes": "<p>@UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.jisr4ys6obOel7r1]{Les gangs des quais}</p>\n<p>Andreas est un psychopathe à la taille écrasante ; il s’habille comme le voyou qu’il est, avec un long manteau de cuir qui dissimule tout un arsenal. Ses cheveux longs et emmêlés ne lui couvrent que l’arrière du crâne. Le reste de son cuir chevelu est couvert par un tatouage d’anguille du Reik. Andreas est obsédé par le pouvoir, et il sait comment l’obtenir. Rusé et impitoyable, il est à la tête de plusieurs bandes de contrebandiers. Andreas s’est rendu compte que la magie est un moyen fiable d’acquérir encore plus de pouvoir. Récemment, il s’est donc présenté chez un sorciers, et a demandé à devenir son apprenti, en toute humilité. C’est un secret bien gardé : les Poissons sont peut- être des criminels sans scrupules, mais pas au point de tolérer des sorciers dans leurs rangs sans broncher.</p>\n<p>Mais les ambitions d’Andreas ne s’arrêtent pas à la sorcellerie. Il a entendu parler d’un dieu de la prédation vénéré par des pirates à Marienburg. Une fois qu’il aura maîtrisé les secrets de la magie, il a prévu de localiser ce culte pour en devenir le Grand Prêtre.</p>"
        },
        "Balthus": {
            "name": "Balthus",
            "description": "",
            "gmnotes": "<p>@UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.F6TqV2NzkEUQYOcg]{The Revolutionary Movement}</p><p>Balthus On peut généralement trouver Balthus dans les tripots les plus miteux du Reikerbahn. Elle a une trentaine d’années, et de longs cheveux bruns emmêlés comme un nid d’oiseau, laissant à peine entrevoir ses yeux rougis et son air boudeur. Elle porte des vêtements simples qu’elle a tissés elle-même, avec des accessoires tape-à-l’œil. Ses bras nus sont zébrés de cicatrices, symboles de sa dévotion envers les martyrs de la révolution. Depuis peu, elle porte une lourde chaîne autour du cou pour afficher sa solidarité avec les condamnés. </p><p>Balthus ne s’embête pas avec les diatribes de rue. D’après elle, le peuple ne peut pas être sauvé. Quand on l’interroge, on se rend vite compte que rien ni personne ne trouve plus grâce à ses yeux. Elle ne changera plus d’avis désormais, mais parfois, elle se laisse aller à des discours grandiloquents et pleins d’espoir.</p><p>Il serait difficile de trouver quelqu’un de plus intransigeant. Balthus trouve de l’hypocrisie et de la lâcheté même chez ses comparses  @UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.F6TqV2NzkEUQYOcg#yefimovites]{yefimovistes}. Les @UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.F6TqV2NzkEUQYOcg#kloszowskiites]{Kloszowskistes} ? Des charlatans romantiques. Les Brustellistes ? De beaux discours, aucun courage. La @UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.F6TqV2NzkEUQYOcg#plant]{LAPIN}? ? Prêts à accepter des compromis dangereux.. </p><p>D’après elle, les seuls vrais révolutionnaires sont tous morts, ou bien ils attendent leur exécution. Elle trouve toujours une bonne excuse quand on lui demande pourquoi elle-même n’a pas atteint ce stade. Elle travaille sur un projet, un acte de dévastation totale qui touchera la société corrompue d’Altdorf si profondément qu’elle ne s’en relèvera pas.</p><section class=\"hook\"><h3 style=\"text-align: center;\">Rancunes à rédiger</h3><ul><li><p>Inspirée par les nains, Balthus a décidé de rédiger son propre Livre des rancunes. Le seul problème, c’est qu’elle ne sait ni lire ni écrire. Elle doit trouver quelqu’un pour l’aider. Elle peut demander à un Personnage lettré de le rédiger pour elle, mais quand elle commencera à énumérer ses exigences radicales, le scribe devra se demander s’il est prêt à ce qu’un tel document soit écrit de sa main.</p></li></ul></section>"
        },
        "Breem": {
            "name": "Brème",
            "description": "",
            "gmnotes": "<p>@UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.jisr4ys6obOel7r1]{Les gangs des quais}</p>\n<p>Brème est un étrange poisson, mais avec le temps, elle s’est imposée comme l’une des tueuses les plus en vue des gangs d’Altdorf. Elle a un penchant pour les transformations corporelles : elle s’est coupé l’extrémité du nez, s’est taillé les oreilles, s’est scarifié les lèvres, et a épilé chaque follicule de son crâne pour ressembler à un poisson. Un tatouage complexe d’écailles intercalées lui recouvre la tête. Brème affiche un goût prononcé pour la mode masculine élégante, et porte souvent une tête de poisson à la bouche béante en guise d’accessoire.</p>\n<p>Musclée, grande et athlétique, Brème est une figure mystérieuse au passé soigneusement caché. Sans amis ni famille, il est difficile pour les Crochets ou la Garde de faire pression sur elle. Cela fait de Brème un atout de choix pour les meneurs des Poissons, qui peuvent toujours compter sur elle pour punir les mauvais payeurs, ou les forcer à laisser leurs cargaisons sans surveillance pour une nuit.</p>\n<p>Brème cherche à conquérir la zone du Reikerbahn au nom des Poissons. C’est une tâche assez simple pour elle : les autres gangs rechignent à s’y rendre après qu’elle a elle-même brisé les fémurs d’Ambrosious Havrebas.</p>"
        },
        "Chylis Lightbringer": {
            "name": "Chylis Lightbringer",
            "description": "",
            "gmnotes": "<p>Chylis est l’un des nombreux sorciers hauts elfes originaires de Saphery qui ont été nommés pour superviser les Collèges de Magie. Cela fait seulement quelques années que le meneur rituel a été envoyé à Altdorf, mais elle a déjà l’impression d’y avoir vécu toute une vie d’elfe. Chylis semble manifestement s’ennuyer pendant les rituels des sorciers humains : en général, elle se tient à l’écart, le nez plongé dans un grimoire. Chylis a de longs cheveux argentés, qui tombent en cascade jusqu’à ses chevilles par-dessus une robe de sorcier turquoise ; elle porte souvent une baguette sur elle.</p>\n<p>Le grand maître du savoir Teclis a nommé Chylis à Altdorf après que @UUID[Compendium.wfrp4e-altdorf.actors.wkR7O1KYE9qaXntF]{Thyrus Gormann} a remporté le poste de Patriarche Suprême des Collèges de Magie. Bien que Chylis rende compte directement à Gormann, elle est avant tout au service de Teclis. Elle compte les jours jusqu’au prochain duel pour le titre de Patriarche Suprême, afin d’être libérée de ses fonctions et de pouvoir enfin rentrer chez elle, à Ulthuan. Chylis est certaine que les apprentis sorciers font exprès de mal prononcer leurs incantations, juste pour attirer son attention... </p>\n<p>Chylis réside dans une suite à l’étage de l’ambassade de @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.vI5JjfDoKBO3LTl5]{Saphery}. La plupart du temps, il est possible de la croiser dans la @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.sRMwZoGiq42STBRk]{Tour de Volans}, en train de conseiller Gormann et d’éviter les apprentis. Chylis est prête à sauter sur n’importe quelle excuse pour s’absenter des collèges le temps d’une après-midi. En cas d’urgence d’ordre magique, elle a reçu l’ordre secret d’activer un cristal d’augmentation dans les @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.JESLjRBI51LXRmi5]{Tours Arcaniques} qui devrait, en théorie, calmer les vents de magie qui soufflent sur Altdorf. Cependant, il s’agit d’un artefact dangereux : une mauvaise installation du cristal pourrait provoquer une surtension magique qui risquerait elle- même de permettre l’ouverture d’un portail vers les Royaumes du Chaos. Pour l’instant, Chylis conserve le cristal dans une chambre forte située sous la cathédrale de Sigmar.</p>"
        },
        "Count Jäger": {
            "name": "Comte Jäger",
            "description": "",
            "gmnotes": "<p>Avec ses yeux fous, son attitude théâtrale, sa tenue ostensiblement dépenaillée et ses apparitions aussi marquantes qu’éphémères, le vieux comte Jäger est considéré comme une célébrité aussi bien dans les taudis d’Altdorf que dans les soirées mondaines de la haute société. Partout où il va, il est une bénédiction, apportant la bonne fortune à ceux qui l’aperçoivent, et la meilleure des chances à ceux qui ont le privilège de lui serrer la main, d’effleurer ses vêtements ou de recevoir ses salutations.</p><p>Les gens disent que c’est un Comte, sans être réellement certains de la noblesse de son lignage. Certains disent qu’il n’est pas humain, mais qu’il est un avatar de Ranald dans le monde tangible. D’autres encore disent que lorsque personne ne le regarde, il se transforme en chat. Quant au vieil homme lui-même, on dirait qu’il se contente de tracer sa route sans se préoccuper de toutes ces histoires, sautant sur la moindre occasion de savourer gratuitement quelques coupes de vin, quelques chansons et quelques instants de bonne compagnie. Où qu’il aille, les gens le couvrent avec enthousiasme de toute leur bonne volonté. Les Ranaldiens sont toujours particulièrement heureux de le croiser, car ils savent que cela leur portera chance.</p><h4>Un avatar de Ranald</h4><p>Les manifestations physiques des dieux apparaissent dans nombre de légendes elfiques, mais la plupart des Altdorfers rejettent l’idée que le comte Jäger soit de nature divine. Lief de Stromdorf, un érudit de l’Ordre Gris, est convaincu que le comte Jäger est plus qu’un simple mortel, et a passé un an à sa recherche. Bien qu’il l’ait manqué de justesse à plusieurs reprises, ses recherches sont restées vaines. </p><p>Pour sa part, le comte Jäger refuse de confirmer la moindre rumeur. Lorsqu’on l’interroge sur sa potentielle divinité, il secoue la tête, fait un clin d’œil, et laisse sous-entendre que toutes les histoires à dormir debout que l’on raconte à son sujet, y compris celles qui se contredisent, sont, d’une certaine manière, absolument vraies.</p><blockquote class=\"sidebar\"><h3 style=\"text-align: center;\"><em>La Bénédiction de Ranald</em></h3><p><em>La chance du comte Jäger semble être contagieuse. Les Personnages qui prennent un verre, jouent une partie de cartes ou se livrent à toute autre activité appropriée en sa compagnie gagnent un point de Chance temporaire. S’il n’est pas dépensé, le point est perdu la prochaine fois que le Personnage perd à un jeu de hasard.Il est possible que les Personnages décident de partir à la recherche du Comte, mais il est impossible à trouver pour ceux qui le cherchent de façon délibérée. Le mieux qu’un Personnage puisse faire, c’est de passer du temps dans les rues, les bars et les tripots des quartiers pauvres que le comte a l’habitude de fréquenter.</p></blockquote><section class=\"hook\"><h3 style=\"text-align: center;\"UN HOMME COMME ON N’EN VOIT PAS SOUVENT</h3><ul><li><p>Primevère Baienoire vend des breloques et des porte- bonheur sur la place du marché. Elle serait prête à payer très cher pour un morceau de tissu arraché aux vêtements du Comte Jäger. Cependant, s’il est heureux de rencontrer le comte lorsqu’on est de bonne foi, il est tout aussi malheureux de se comporter de manière aussi cynique vis-à-vis du vieux bonhomme...</p></li><li><p>Un aristocrate en visite a entendu parler du comte Jäger, et il veut absolument rencontrer cet étrange personnage. Mais il n’est en ville que pour quelques jours. Ses riches amis ont donc besoin d’une doublure convaincante : l’un des Personnages pourrait bien avoir l’air assez fringant pour jouer ce rôle.</p></li></ul></section>"
        },
        "Deanne L’isanore": {
            "name": "Deanne L’isanore",
            "description": "",
            "gmnotes": "<p>Deanne est arrivée à Altdorf l’année dernière sur invitation de Halmut Clausewitz du Grand Opéra. Sa carrière sur scène s’épanouit enfin après 20 ans passés à jouer les demoiselles en détresse à Parravon. Cette chanteuse en avait assez de pouponner des chevaliers errants et d’éconduire des paysans édentés. Elle s’est juré de ne jamais retourner en Bretonnie. L’incertitude liée à sa profession a considérablement clairsemé sa chevelure déjà fine. Elle s’inquiète à chaque mèche perdue et porte toujours une perruque sur scène.</p><p>Les demoiselles chanteuses de Bretonnie sont connues pour leurs harmonies à plusieurs octaves. Mezzo-soprano, Deanne parvient à briser des verres en cristal et à arracher une larme aux chevaliers. Cependant, à son arrivée à Altdorf, elle a été consternée d’apprendre que Clausewitz mettait uniquement en scène des opéras comiques grivois. Elle a accepté de travailler comme professeure de chant et de diction pour les comédies bretonniennes, mais refuse de monter sur scène. Deanne a auditionné pour plusieurs théâtres, sans grand succès. Selon @UUID[Compendium.wfrp4e-rnhd.actors.HVtHpEXhGGMOmGzy]{Detlef Sierck}, la Bretonnienne « chante comme un rossignol, mais s’exprime comme une grenouille ». </p><p>Deanne est hébergée temporairement par la famille Holzkrug en attendant de trouver un logement permanent. Elle a été brièvement accueillie à @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.jGrzAluyQpfKsQnd]{l’ambassade de Bretonnie}, mais n’a pas supporté Louis Rochelle. Elle passe ses journées à prendre des leçons de chant, à acheter des perruques chez Bendrago et à fréquenter ses pairs. Sa rare combinaison de franchise et d’empathie lui a déjà valu l’amitié de nombreux comédiens à Altdorf. Ses interlocuteurs se sentent étrangement obligés de lui confier leurs secrets les plus inavouables.</p>"
        },
        "Eberhardt von Festschrift": {
            "name": "Eberhardt von Festschrift",
            "description": "",
            "gmnotes": "<p>Cela fait maintenant trois générations que le Chancelier de @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.OiAVm63T9JEFsVfR]{l’université d’Altdorf} est un von Festschrift. Bien que le titre ne soit en aucun cas héréditaire, cette famille ambitieuse s’accroche au pouvoir et au prestige conférés par la position plus qu’elle n’a jamais valorisé l’érudition qui y est pourtant associée. Après tout, l’université d’Altdorf est plus qu’un lieu d’apprentissage. Nombre d’héritiers nobles passent des années à étudier, et à se faire valoir, dans ses salles et ses amphithéâtres, si bien que l’institution exerce une influence politique considérable à Altdorf et au-delà.</p><p>Le Chancelier est un homme de petite taille, aux yeux globuleux, au menton fuyant et au ton impérieux. Il se pavane souvent en ville, vêtu de sa robe académique et accompagné d’un petit entourage de scribes et autres employés qui lui courent après pour mieux prendre en note la moindre de ses paroles. Il hante les couloirs du pouvoir aussi bien dans les maisons nobles que dans le Palais Impérial même, faisant en sorte de s’assurer que les élites de l’Empire envoient leurs héritiers, et leur or, à l’université d’Altdorf. Il s’implique dans les discussions politiques, s’insinuant à la cour impériale en tant que conseiller et personne d’influence. Chaque fois qu’un élément de l’université menace son statut, il ne tarde pas à s’en occuper. Von Festschrift s’est chargé personnellement de renvoyer le professeur Brustellin, un radical perturbateur, et il a récemment été informé que le professeur Quintus Fassbinder était un fauteur de troubles d’un genre similaire.</p><p>Pour sauver les apparences, von Festschrift écrit régulièrement de longs traités académiques à propos de l’influence de la culture naine sur les premières tribus humaines de l’Empire. Pour gagner du temps, il a chargé un petit groupe d’universitaires subalternes d’effectuer les recherches et de rédiger les textes à sa place, textes qui se doivent d’être toujours les plus verbeux possibles, par souci d’authenticité. </p><p>Néanmoins, le Chancelier a un véritable respect pour les nains, et entretient de bonnes relations avec les anciens de @UUID[JournalEntry.85UN6bKPTfGEBtBb.JournalEntryPage.x5XUbYQLDBiwttjJ]{Metallschlacke}. Il est actuellement en contact avec la @UUID[JournalEntry.85UN6bKPTfGEBtBb.JournalEntryPage.mDDu3A627LGc9F3b]{Guilde des ingénieurs nains} pour aider l’université d’Altdorf à se doter d’une École d’ingénierie plus impressionnante que celle de sa rivale tant détestée, l’université de Nuln.</p>"
        },
        "Ewald von Laue": {
            "name": "Baron Ewald von Laue",
            "description": "",
            "gmnotes": "<p>Les domaines de Laue se situent loin au nord, dans une contrée négligée du Nordland, il convient donc de préciser que cet homme n’a que peu d’importance dans la politique de l’Empire. Mais le baron ne laissera pas un détail aussi mineur entraver ses ambitions.</p><p>Ewald von Laue est un homme d’une quarantaine d’années à l’air contrarié et aux cheveux noirs clairsemés. Il hante les coulisses du pouvoir à travers Altdorf, à la recherche de personnes de plus grande autorité. Il respecte systématiquement ceux qui sont plus puissants que lui et ne désire guère plus que de gagner la confiance d’un Électeur ou d’un membre supérieur de la cour. Malgré son ambition, qu’il assume au grand jour, von Laue est capable de dire aux gens ce qu’ils veulent entendre et de se rendre utile. La seule exception concerne les nobles de sa province du Nordland. Von Laue est en quelque sorte la risée de Salzenmund, c’est pourquoi il nourrit une haine profonde pour la noblesse de cette région.</p><p>Au cours des derniers mois, le baron est parvenu à s’attirer les faveurs du graf Otto von Bitternach, chancelier du Sceau. Il est ravi d’être l’homme à tout faire du « Graf de fer ». Malheureusement pour lui, le chambellan lui a demandé de lui ouvrir les voies politiques à Salzenmund afin de réduire l’influence de Middenheim dans le nord. Von Laue requiert les services d’un groupe aux compétences diverses pour mettre en œuvre un plan aussi tordu que dangereux.</p>"
        },
        "Frederich ‘Old’  Weirde": {
            "name": "Frederich ‘Le Vieux  Weirde",
            "description": "",
            "gmnotes": "<p>Ceux qui connaissent le Vieux Weirde diront que c’est un personnage à la fois génial et excentrique, dont la connaissance des nombreuses cultures du monde et de leurs manières de faire la guerre semble proprement inépuisable. On raconte beaucoup d’histoires sur son passé ; qu’il était autrefois un sorcier, qu’il a voyagé sur tous les continents et qu’il a conseillé l’Empereur, la tsarine de Kislev et le roi de Bretonnie sur la meilleure façon de triompher au combat.</p><p>Rien de tout cela n’est tout à fait vrai, mais le professeur Weirde ne se donne même pas la peine de contredire les rumeurs. Il est bien trop absorbé par ses recherches. Beaucoup d’Altdorfers ont l’habitude de voir le vénérable savant aller et venir entre la @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.KqKtDY3LmZnH9qmn]{bibliothèque de l’université d’Altdorf}, sa maison dans le @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.VaH9ojBt0X4jMps1]{Schulergegend} et sa taverne préférée, Une Couronne pour deux Rois, où il aime déguster une bonne pinte de bière « Poule mouchetée » au coin du feu.</p><p>Ce cher professeur est avant tout un historien et un spécialiste de la guerre. Le Tacticus du Vieux Weirde est une lecture incontournable pour quiconque souhaite se former à l’art militaire. Au cours de ces 30 dernières années, il a également rédigé une série de brochures sur l’histoire et les traditions de nombreuses nations et créatures du monde. Son Incunabula consiste quant à lui en un vaste répertoire de ses connaissances sur les habitants morts-vivants de Khemri, les sauvages peaux- vertes, les peuples reptiliens de Lustrie, les tribus corrompues du Nord, et bien d’autres espèces fantastiques. Il a tenté de publier un traité sur les skavens, mais le manuscrit a été volé.</p><p>Le professeur Weirde est sceptique à l’égard de toutes les études préexistantes, et préfère donc s’appuyer sur des sources directes plutôt que de croire les travaux d’autres universitaires. Pour cette raison, ses connaissances sont généralement plus précises et plus fiables que celles de ses pairs. Si des Personnages veulent en savoir plus sur certaines civilisations ou espèces exotiques, le Vieux Weirde sera heureux de leur dire ce qu’il sait sur le sujet, de préférence en échange d’une bouteille de porto estalien et de leurs propres récits de rencontres avec l’ésotérique ou l’insolite.</p><p>@UUID[Compendium.wfrp4e-owb1.journals.12QHS8dyGj5a0NA6.JournalEntryPage.sN0LJ9z4mFhMjHAt]{Cluster-Eye Tribe}</p><p>@UUID[Compendium.wfrp4e-empire-ruins.journals.p6ttZVxrPdkr0BLl.JournalEntryPage.425HVzlzSdPtwJYb]{Thoughts on some most peculiar Goblins}</p>"
        },
        "Freya Husslhaus": {
            "name": "Freya Husslhaus",
            "description": "",
            "gmnotes": "<p>Prêtresse supérieure de @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.KreeIhkEPcG5dcod]{l’Ordre de l’Enclume}, Freya est chargée de cataloguer et de classer de nombreux dossiers internes du culte, notamment ceux qui concernent les procédures disciplinaires internes. Dans son petit cercle, elle est connue pour son dévouement et sa méticulosité.</p><p>Récemment, elle a acheté un pendentif en forme d’enclume dans une boutique sur Echt Strasse. La forme stylisée et légèrement courbée de l’enclume ainsi que le motif subtil en forme d’« œil » l’ont séduite. Depuis, elle ne le quitte plus. Pour une raison qu’elle ignore, elle ressent maintenant l’envie de déplacer des objets sans raison valable, de classer des documents importants au mauvais endroit et de mélanger les papiers des autres lorsqu’ils ont le dos tourné. Le résultat de ses actions se manifeste à peine pour le moment, mais si elle continue sur cette lancée, le désordre n’en sera que plus grand au sein du culte.</p>"
        },
        "Genarro Gastoli": {
            "name": "Genarro Gastoli",
            "description": "",
            "gmnotes": "<p>Gastoli est un militant tiléen grisonnant dont l’âge est plus avancé qu’il n’y paraît. Il a servi dans l’armée du duc de da Miragliano pendant une douzaine d’années avant d’arriver à Altdorf. Les actions dont il a été témoin autour de da Miragliano l’ont profondément marqué physiquement et mentalement. Il est arrivé à Altdorf il y a quelques années afin de retrouver une vie tranquille. Passer la majeure partie de ses journées à  @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.976J7Hq2llWGIELk]{l’Aigle} à déguster un bon verre d’alcool est sa vision de la tranquillité.</p><p>Gastoli a été impliqué dans un certain nombre d’excursions dans les Marais putrides. Il n’aime pas en parler, mais c’est à cet endroit qu’il a failli trouver la mort lorsque son unité a été prise en embuscade par des hommes-rat. Il s’est enfui, laissant ses camarades à leur terrible destin, mais il serait certainement mort lui aussi s’il était resté. À présent, lorsqu’il est ivre, il est obsédé par le sort de da Miragliano. Il croit dur comme fer que la cité-État tombera dans les dix ans à cause d’un assaut imparable des hommes-rats. Il est d’ailleurs convaincu que la Bête d’Ogasse est elle-même un homme-rat.</p><section class=\"hook\"><h3 style=\"text-align: center;\">L’HOMME QUI MURMURAIT À L’OREILLE DES SKAVENS</h3><ul><li><p> Si les Personnages rencontrent des difficultés avec les skavens, ils pourraient bien entendre parler de Gastoli, que certains considèrent comme un expert en la matière. Il pourrait donner des conseils aux Personnages, ou simplement des avertissements de mauvais augure, depuis la sécurité de l’Aigle. En revanche, le convaincre de les accompagner en territoire skaven ne sera pas une mince affaire.</p></li><li><p>Le fils d’une vieille connaissance miraglianaise (et maître épéiste) a retrouvé Gastoli après de nombreuses années. Gastoli doit beaucoup d’argent au père de cet homme et son fils est venu le récupérer. Il n’a pas les moyens de payer et n’est pas apte à se battre en duel pour éponger sa dette. Fort heureusement, les règles du duel de dettes miraglianais permettent à l’un des Personnages d’intervenir en son nom.</p></li></ul></section>"
        },
        "Gretchen Schwanz": {
            "name": "Gretchen Schwanz",
            "description": "",
            "gmnotes": "<p>Gretchen Schwanz et son compagnon petit, mais féroce, l’empereur Nitnit IV, sont l’un des duos de ratiers les plus expérimentés d’Altdorf. On les croise souvent au @UUID[JournalEntry.85UN6bKPTfGEBtBb.JournalEntryPage.CAWSFJw7qEBQLixe]{Fleischmarkt}, où Gretchen a passé un contrat avec les marchands pour patrouiller dans les enclos à bétail. Elle empêche les rats de propager des maladies parmi les bêtes ou de consommer leur nourriture. </p><p>Gretchen tire ses cicatrices d’une rencontre malheureuse, remontant au début de sa carrière, avec un rat aux proportions étranges qui a rampé depuis l’atrium des égouts une veille de Geheimnisnacht. Des moustaches à l’extrémité de la queue, il mesurait près d’un mètre cinquante de long et était extrêmement violent. Si l’empereur Nitnit II ne s’était pas sacrifié, Gretchen serait morte ce jour-là. Depuis, elle est borgne à l’œil gauche, marche en boitant et il lui manque un doigt à la main droite. Pour autant, son infirmité ne l’a pas empêchée d’attraper et d’éliminer bon nombre de rats qui sévissent dans la capitale. Elle facture plus cher que ses confrères moins expérimentés, mais ses services en valent le prix.</p>"
        },
        "Gridli Ahlquist": {
            "name": "Gridli Ahlquist",
            "description": "",
            "gmnotes": "<p>Gridli Ahlquist est un membre atypique de la Cabal d’Egrimm van Horstmann. Il a d’abord suivi une formation de sorcier lumineux, puis a suivi son maître Egrimm dans sa fuite vers les Steppes Septentrionales. Dans les bibliothèques et laboratoires des Tours d’Argent, Gridli a appris à percevoir et pratiquer différents vents de magie.</p><p>Il y a un an, Gridli est retourné à Altdorf. Grâce à la magie, il modifie son apparence et cache les mutations apparues sur son corps lors de ses études. Il avait pour mission de diriger le @UUID[JournalEntry.4NuY3snjoCdNAqWY.JournalEntryPage.EgweQKbCxxHORRRZ]{Culte de l’Œil Flétri}, et rassembler les sorciers d’Altdorf pour s’assurer que les plus talentueux soient présentés à Egrimm.</p><p>Mais une chose inattendue s’est produite : Gridli a pris goût à la ville. Avant, il était trop absorbé par ses recherches pour vraiment apprécier Altdorf et toute la vie qu’elle a à offrir. Désormais, il se rend compte qu’il aime passer ses soirées au théâtre avant d’aller boire dans les tavernes des @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.CmXd0fr5bgHLuksH]{quais}. Toujours voué à la destruction de la civilisation, Gridli continue de remplir ses devoirs envers Tzeentch. Mais il le fait avec de plus en plus de remords.</p>"
        },
        "Gustav Zasle": {
            "name": "Gustav Zasle",
            "description": "",
            "gmnotes": "<h4>L'Humble Génie</h4><p>Pour obtenir un pourpoint élégant ou un justaucorps parfaitement ajusté, c’est Zasle le tailleur qu’il faut aller voir. Sa boutique discrète au @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.R2oAJdWuCyH65oYJ]{Grandmarkt} habille les marchands fortunés d’Altdorf qui veulent des vêtements sur mesure de la meilleure qualité. Zasle parle doucement, et son style est toujours impeccable.</p><p>Ce que ses clients ignorent, c’est que ce petit homme modeste est le cerveau derrière certains des crimes les plus audacieux d’Altdorf. Depuis son arrière-boutique, Gustav élabore des cambriolages millimétrés et engage les criminels les plus accomplis de la ville pour un travail parfait. Lui-même ne quitte jamais sa boutique, mais avec la bonne équipe de cambrioleurs, tireurs de précision et arnaqueurs, il est à l’origine de crimes incroyables.</p><p>La Garde est toujours à la recherche du collier en émeraude de la gravin Elena von Midwald. Les enquêteurs se demandent comment Ernald Hoffman a pu être décapité dans sa cellule du Donjon Mundsen. Les Gardes et les chevaliers essayent encore de comprendre comment quelqu’un a pu dérober le crâne de Hedrich I au Palais au nez et la barbe des Chevaliers Griffons.</p><p>Gustav Zasle fait un bon parrain pour les Personnages criminels, puisqu’il est toujours à la recherche de nouveaux talents et de compétences uniques. Il peut aussi être un adversaire de taille pour un groupe qui enquêterait sur ses crimes.</p>"
        },
        "Harald Kleindeinst": {
            "name": "Harald Kleindeinst",
            "description": "",
            "gmnotes": "<p>Harald est un homme intimidant de 1,80 m en excellente condition physique malgré son âge. Il était autrefois capitaine de la Garde au poste de Luitpoldstrasse à Altdorf. Il ne s’en est pas attribué le mérite, mais beaucoup pensent que c’est grâce à lui que la dernière Guerre des quais a pris fin. Sa carrière s’est achevée lorsqu’il a tué Ulli von Tasseninck. Harald a expliqué que le noble menaçait une jeune fille, mais comme Ulli était le neveu d’un Électeur, Harald a été écarté afin d’éviter un scandale.</p><p>Les meurtres de la Bête ont ramené Harald sous les feux de la rampe et son expertise s’est avérée importante pour résoudre cette affaire. Il s’est retrouvé dans une position délicate, aussi incontournable que détesté. Il compte parmi ses ennemis des capitaines de Garde corrompus, des chefs de gang Poisson et pas moins de deux Électeurs, mais il bénéficie toujours de la protection de l’empereur Karl Franz.</p><p>Harald reste imperturbable et fait face aux événements les plus perturbants avec calme et sang-froid. Il est coriace, honnête et ne partage pas le cynisme de nombreux gardes. En récompense de son application et de son savoir-faire, il a été placé à la tête de la Kommission des Atrocités, qui se penche sur les crimes les plus effroyables commis par les criminels les plus endurcis d’Altdorf ainsi que sur les tueurs en série. Ce travail n’est pas celui auquel il est habitué. En effet, la Kommission dispose de trop d’hommes, de registres et de conventions. Harald commence à se considérer comme un simple flic des rues obligé de faire le travail d’un enquêteur.</p><p> </p>"
        },
        "Harpal Chard": {
            "name": "Harpal Carde",
            "description": "",
            "gmnotes": "<p>Harpal Carde est un démagogue fauteur de troubles, désireux d’obtenir l’indépendance de @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.E5g3x091ECljn1LL]{Haffenstadt} et de libérer le quartier halfling de l’oppression et de la bigoterie de @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.R2oAJdWuCyH65oYJ]{Grandmarkt}, et des grands en général. Il ne perd pas son temps à débattre de manière civilisée, à moins que cela ne serve ses intérêts, et préfère de loin jouer les gros bras sur la place du marché ou comploter dans des arrière-salles, enveloppé dans la fumée des pipes. Il donne peut-être l’impression de n’agir qu’en fonction de son instinct et de son bon sens, mais Carde est en réalité beaucoup plus astucieux qu’il ne le laisse paraître.</p><p>Carde tient à être perçu comme étant du côté des « halflings du peuple ». Dès lors qu’un halfling est maltraité, il s’empresse de rameuter une foule pour le venger. Il est toujours à l’affût de ce genre cause célèbre. La plupart des politiciens de Grandmarkt ne prennent pas du tout Carde au sérieux. Il pourrait s’agir d’une erreur de stratégie de leur part : en effet, il est aussi populaire auprès des halflings éduqués que des plus modestes.</p><section class=\"hook\"><h3 style=\"text-align: center;\">LE PETIT PÈRE DU PETIT PEUPLE</h3><ul><li><p>Les Personnages se trouvent à Haffenstadt alors que Carde est en train de s’adresser à une foule sur la place du marché. La situation dégénère rapidement et de manière inattendue : au milieu des « Haffenstadt indépendant ! » et des « À bas les grands ! Debout les petits ! », la foule devient enragée et s’en prend à tous les non-halflings présents.</p></li><li><p>Carde veut créer un peu de remue-ménage, et a proposé de payer un groupe d’humains pour qu’ils renversent l’étal d’un marchand halfling. Carde jure aux Personnages que tout est arrangé avec le halfling qui servira de victime ; en réalité, il a « oublié » d’en parler à ce dernier, par souci d’authenticité. Si un groupe de Coqs de combat tombait par hasard sur cette embrouille confuse, les choses pourraient mal se terminer.</p></li></ul></section>"
        },
        "Hattie Adler": {
            "name": "Hattie Adler",
            "description": "<section id=\"secret-n6J4nBaM61Ne8Q0R\" class=\"secret\"><p>Une histoire tristement célèbre à @UUID[Compendium.wfrp4e-altdorf.actors.s3msggqqNkxGFp29]{Reikerbahn} concerne Hattie Adler, une blanchisseuse connue pour aimer nourrir les mouettes et les pigeons des @UUID[JournalEntry.85UN6bKPTfGEBtBb.JournalEntryPage.kAWTEqX2j46UTTbs]{Vieux quais}. On dit que par une nuit gelée d’hiver, la vieille femme s’est perdue dans les ruelles du Quartier Est, et qu’elle est tombée dans le Reik où elle est morte de froid. Depuis, on dit qu’elle hante les Vieux quais. Des matelots et des débardeurs prétendent l’avoir vue perchée sur les mâts des navires du port, dans l’espoir de sentir la chaleur des vivants.</p>\n<p>Il y a une part de vérité dans cette histoire, mais Hattie Adler n’est pas morte de froid. Elle a été touchée par le Chaos. Au départ, ses cheveux se sont transformés en doux duvet de plumes. Cette fameuse nuit, elle s’est rendu compte qu’elle ne pouvait plus cacher sa transformation. Elle s’est donc cachée parmi les bâtiments familiers des quais, loin des yeux indiscrets des Répurgateurs. Pour survivre, elle a dû se nourrir des mouettes et des pigeons qu’elle aimait tant ; c’est ça qui lui a fait perdre la raison. Avec le temps, des ailes et des serres lui ont poussé, et elle a pu s’envoler dans la nuit à la recherche de nourriture. Elle n’est plus tout à fait humaine, mais elle garde certaines habitudes. Elle conserve son argenterie en étain entre ses serres et porte toujours son vieux chapeau sur la tête. Elle fait très attention et se nourrit surtout de rats et de poissons, mais elle n’a rien contre le goût de la chair humaine quand l’occasion se présente.</p></section>",
            "gmnotes": ""
        },
        "Helena Bastiat-Hatzburg": {
            "name": "Helena Bastiat-Hatzburg",
            "description": "",
            "gmnotes": "<h4>Responsable des festivités</h4><p>Lorsque l’Empereur organise un bal, il est essentiel que tout se passe comme prévu. Chaque détail doit être examiné, planifié et exécuté avec une précision militaire. Le décor, la disposition des sièges, le choix des musiciens et l’ordre des cérémonies doivent être soigneusement calibrés pour éviter tout incident diplomatique. Âmes sensibles s’abstenir. </p><p>Helena Bastiat-Hatzburg est responsable de tous les événements sociaux qui ont lieu au palais. Fort heureusement, elle est très douée dans son travail et a un appétit vorace de connaissances. Elle connaît les crustacés que l’ambassadeur de Bretonnie ne digère pas, les couleurs qui mettent en valeur le teint de la comtesse Emmanuelle, ou encore les principales rancunes du roi nain de Karak Izor. </p><p>La planification d’un bal commence plusieurs mois à l’avance, c’est pourquoi Helena emploie des dizaines d’agents secrets dont la mission consiste à trouver des informations, des matériaux et des ingrédients pour l’événement. Cette femme pleine de vie attire la sympathie grâce à son charme, mais il ne fait aucun doute que c’est elle qui reste aux commandes.La rumeur veut qu’après le dernier bal d’hiver, l’Empereur ait fait remarquer au Reikmarshall Helborg qu’Helena serait plus apte à organiser une campagne militaire que la plupart des généraux de l’Empire.</p><section class=\"hook\"><h3 style=\"text-align: center;\">C'est le chat!</h3><ul><li><p>Helena accuse le @UUID[Compendium.wfrp4e-altdorf.actors.9QY9iReyPkVye5nE]{Chat}  afin de se couvrir. Elle a contracté des dettes de jeu en passant trop de temps au Temple de Ranald et a vendu l’une de ses boucles d’oreilles pour les rembourser. Si les Personnages découvrent son secret, elle propose de les payer afin qu’ils commettent quelques cambriolages similaires chez certaines de ses amies. Le but est de blanchir son nom tout en gagnant un peu d’argent.</p></li></ul></section>"
        },
        "Honoria Kohle": {
            "name": "Honoria Kohle",
            "description": "",
            "gmnotes": "<h4>La Reine des rats</h4>\n<p>Dans les dédales de @UUID[JournalEntry.85UN6bKPTfGEBtBb.JournalEntryPage.zH91GyRZYb536WSK]{Reikerbahn}, on ose à peine prononcer le nom de Honoria Kohle. Elle est membre des @UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.jisr4ys6obOel7r1#the-hooks]{Crochets} depuis qu’elle sait marcher, et aujourd’hui, 40 ans plus tard, sa réputation n’a fait que se solidifier. Elle a survécu à trois maris et a donné naissance à une demi-douzaine de fils, tous prêts à mourir pour leur mère.</p>\n<p>Kohle contrôle toute une section des bas-fonds par la violence et l’intimidation. Les habitants de ce quartier payent pour sa protection ; en échange, elle mange leurs provisions et autorise ses fils à prendre ce qu’ils veulent chez eux. Même les Crochets trouvent les méthodes de Kohle excessives, mais elle participe au financement du gang. De plus, les chefs savent qu’il est utile d’avoir quelqu’un comme elle de leur côté.</p>\n<p>Honoria est surnommée la Reine des rats à cause de la cape en peaux de rats qui recouvre son imposante carrure. Le surnom a récemment pris un sens plus littéral, puisque partout où elle va, elle semble attirer de la vermine. Certains habitants du Quartier Est pensent (mais sans le dire trop fort) que les rats lui obéissent. La vieille grand-mère Furst a été retrouvée à moitié dévorée dans son lit après avoir houspillé le benjamin d’Honoria le mois dernier.</p>\n<p>Kohle est vraiment une personne détestable. Si l’une de ses victimes demande aux Personnages de lui venir en aide, ils pourraient mettre un terme à son règne de terreur. Des Personnages moins scrupuleux peuvent choisir de travailler avec Honoria et son horrible famille, voire de faire leur sale boulot pour eux.</p>"
        },
        "Katarina Briesach": {
            "name": "Katarina Briesach",
            "description": "",
            "gmnotes": "<p>Marlene Gebhardt may well be the cult magus of the @UUID[JournalEntry.4NuY3snjoCdNAqWY.JournalEntryPage.CPheVUeLNUBqFKqI]{Exquisite Cadaver} and its foremost visionary, but a deal of her strength lies in the fact that Katarina Briesach is her strong right hand. This Champion of Slaanesh is an accomplished warrior, but also a clever infiltrator whose gifts do not (yet) prevent her from mixing within Altdorf society.</p><p>Katarina is petite and pretty, but an unholy strength flows through her. It would be a foolish challenger who underestimated her as a fighter or adventurer. Marlene uses Katarina as her fixer and enforcer, and outwardly they make a good team.</p><p>But Katarina is growing rebellious, and seeks to oust Marlene as leader of the cult. She just has to figure out a course of action that Marlene’s @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.v8ZK9J47dKfq9Mtk]{Dreamwine} visions won’t anticipate. She believes there may be a way, by performing dramatic actions that will not arouse Marlene’s suspicions, and making hostile moves with impassive grace. By this method she has tracked down and stolen the Scorch Stud which Marlene wanted, replacing it with a mundane imitation and keeping the real artefact for herself.</p>"
        },
        "Kazran Dernsson": {
            "name": "Kazran Dernsson",
            "description": "",
            "gmnotes": "<p>Kazran Dernsson, un membre éminent du clan Foudracanon, est le meilleur fabricant d’armes à feu d’Altdorf. Il est assisté dans sa boutique par sa femme, Tarni Finnsdottir, et par ses deux fils, Borm et Thori. Ses pistolets et fusils de chasse (deux fois moins longs, deux fois moins puissants et deux fois moins chers qu’une @UUID[Compendium.wfrp4e-core.items.1tHkTZYaauicIh8I]{carabine Hochland}) sont de véritables œuvres d’art. Toutes les armes à poudre noire de Kazran possèdent les Atouts Raffiné et Solide. Parmi ses clients, on trouve l’Empereur, de nombreux Électeurs, et un certain nombre d’officiers impériaux.</p><p>Kazran n’accepte de nouveaux clients que s’ils sont parrainés par un de ses clients actuels. Il ne vend rien aux elfes, ni aux personnes associées de leur plein gré au peuple des fées. Kazran réalise ses travaux les plus minutieux dans les niveaux souterrains de sa boutique, là où il sait que personne ne l’observe. Quand il n’est pas dans sa boutique, on peut le trouver dans la taverne @UUID[JournalEntry.9rXqKcYONsabeU3L.JournalEntryPage.d8VwQu7ye7ZlI20H]{L’Haleine de dragon}. </p>"
        },
        "Kurt Helborg": {
            "name": "Kurt Helborg",
            "description": "",
            "gmnotes": "<p>Ceux qui rencontrent le seigneur Helborg n’ont aucun doute sur le pouvoir qu’il exerce. Il est le Grand Maître de la puissante @UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.P1TJ4ofLIrXkGr0K#the-reiksguard]{Reiksguard}, le commandant suprême des armées du Reikland et le plus grand général de l’Empire. Bras droit de l’Empereur, il est l’un des conseillers les plus fiables de Karl Franz et prend son rôle très au sérieux.</p><p>TL’apparence et le comportement du Reikmarshall reflètent son statut. Sa célèbre moustache est toujours impeccablement cirée et son visage grave et anguleux reste impassible, même lorsqu’il est en colère. En dehors de son armure étincelante, il lui arrive de revêtir des robes de fonction raffinées et il porte en permanence son Croc runique « le Rancunier ». Quand Helborg prend la parole, c’est avec une voix rauque et autoritaire qu’il n’a pas besoin d’élever pour asseoir son autorité.</p><p>Malgré son âge, Helborg possède une énergie et une intensité contrôlées qui désarçonnent complètement son entourage, une caractéristique qu’il utilise à son avantage. Il est conscient de sa propre importance et, bien qu’il ne soit pas arrogant, son sens inébranlable du devoir l’amène à dédaigner ceux qu’il considère comme imprudents, lâches ou sournois. Lorsque le Reikmarshall se trouve dans une pièce, tout le monde sait qui est aux commandes. Bien que Helborg méprise la politique et lui préfère les champs de bataille ou les défilés militaires, il sait qu’il sera forcément amené à argumenter avec les dirigeants d’Altdorf et de l’Empire. Le groupe peut le rencontrer lorsqu’il se rend au  @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.H8Ms2RAB5ocarR5o]{palais} ou à la  @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.H8Ms2RAB5ocarR5o]{salle capitulaire de la Reiksguard}, accompagné d’une garde d’honneur composée de chevaliers du Cercle intérieur. Lorsque les armées du Reikland défilent, il assiste à la cérémonie et prononce à l’occasion un discours motivant.</p><p>Si, pour une raison ou une autre, le groupe attire l’attention de Helborg, il peut être convoqué à une audience. Il ne s’adressera qu’aux nobles ou aux guerriers à qui il posera des questions directes ou avec qui il cherchera la confrontation. Helborg est difficile à impressionner, mais le sacrifice pour l’Empire, l’ingéniosité et le courage permettront de gagner son respect.</p>"
        },
        "Lothar von Liebnitz": {
            "name": "Lothar von Liebnitz",
            "description": "",
            "gmnotes": "<p>Von Liebnitz est un héros de l’Empire, un combattant d’une grande bravoure aux capacités impressionnantes, mais il est tout à fait détestable humainement parlant. Il s’est fait connaître en tant qu’unique survivant d’une compagnie tombée dans une embuscade des hommes-bêtes lors d’une manœuvre à l’extérieur d’Altdorf. Ses troupes l’admirent, témoignant de son courage, de ses qualités de commandement pragmatique et soulignant le fait que c’est son épée qui a abattu le géant à tête de taureau qui dirigeait les forces ennemies.</p>\n<p>Von Liebnitz profite pleinement de sa nouvelle réputation et s’entoure de jeunes nobles flagorneurs afin de flatter davantage son ego. C’est un incorrigible coureur de jupons, un ignorant orgueilleux et une source d’ennuis pour tous ceux qui croisent son chemin. L’un de ses passe-temps favoris consiste à s’incruster aux fêtes des riches et des puissants, à chercher les problèmes et à provoquer en duel quiconque ose remettre en question son comportement.</p>"
        },
        "Luciana von Eckstein": {
            "name": "Luciana von Eckstein",
            "description": "",
            "gmnotes": "<p>Luciana est l’épouse du graf Hildemund von Eckstein. Le nom de jeune fille de la gravin, Quixana, est originaire d’un lointain duché estalien appelé Zaragoz. Il y a vingt ans, le père de Luciana l’a mariée à la hâte avant un coup d’État sanglant de la famille rivale di Avila. Les pas de danse de Luciana sont aussi parfaits que son sourire éclatant. Elle dépense plus d’argent que les Eckstein ne peuvent se permettre pour financer des artistes. Même si la patrie sauvage de Luciana est loin de lui manquer, elle commence à regretter son mariage.</p><p>Il y a dix ans, elle a appris qu’un prêtre de Solkan avait vengé sa famille en Estalie. Le culte solkaniste avait été interdit à Zaragoz par les di Avila, qui pratiquaient ouvertement la démonologie. Luciana a fait l’acquisition d’un livre saint solkaniste, qu’elle a étudié assidûment. Elle est devenue de plus en plus sensible à la turpitude morale présente dans les peintures, les sculptures et les pièces de théâtre. Son mécénat en faveur de l’art puritain lui a permis de rencontrer @UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.IedMJf8kVeLmn63R#chancellor-mornan-tybalt]{Mornan Tybalt}, qui a fini par former le @UUID[JournalEntry.4NuY3snjoCdNAqWY.JournalEntryPage.UeogP5bj2tMHGNMS]{Culte du Brasier Vengeur}. </p><p>Luciana appartient au culte clandestin de Solkan et assiste à ses cérémonies au mémorial du Solland. Elle se rend au @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.En1Ql57TzkDsNS8q]{club de la Gorgone} en tant qu’agent secret du Brasier Vengeur, feignant d’approuver leur débauche. Elle a réussi à identifier certains membres de l’impénétrable @UUID[JournalEntry.4NuY3snjoCdNAqWY.JournalEntryPage.XUIFtGhIwtlH3b7d]{Culte de l’Illumination}, mais Tybalt demeure son allié tant qu’elle démasque d’autres agents du Chaos. Luciana évite de rencontrer Tybalt en public, mais elle lui envoie parfois des messages à la @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.Qpd5mArJSZxclxeH]{Maison impériale des comptes}. Elle s’astreint à une certaine rigueur afin de soulager sa conscience de ce qu’elle pense être une action nécessaire, mais déshonorante.</p>"
        },
        "Lunn Yorrisson": {
            "name": "Lunn Yorrisson",
            "description": "",
            "gmnotes": "<p>Par son travail acharné et sa persévérance, Lunn Yorrisson du clan Poing-de-fer a grimpé les échelons de la @UUID[JournalEntry.85UN6bKPTfGEBtBb.JournalEntryPage.mDDu3A627LGc9F3b]{Guilde des ingénieurs nains}. S’il ne fait pas partie des ingénieurs les plus doués, Lunn est néanmoins loyal envers les siens et envers Manfrek Ulthersson, le maître de la guilde. Manfrek a récemment honoré Lunn en le nommant agent de liaison entre la Guilde et @UUID[JournalEntry.85UN6bKPTfGEBtBb.JournalEntryPage.HYkHeQZtD2AML3oG]{l’École impériale d’ingénierie}. Son rôle consiste à accompagner et coopérer avec les ingénieurs humains pour des visites de la guilde, répondre à des questions sur des projets en cours, et organiser des réunions entre les dirigeants de l’école et les membres de la guilde. Lunn se sert également de sa position pour observer les humains. Le maître de guilde a exprimé des craintes d’espionnage. Lunn doit déterminer si les humains le pratiquent et comment ils s’y prennent. Peut-être disposent-ils d’un espion dans les rangs des nains. Serait-il possible qu’un ingénieur nain soit victime de chantage ?</p>"
        },
        "Maren Mauer": {
            "name": "Maren Mauer",
            "description": "",
            "gmnotes": "<p>Mauer est une vendeuse de porte-bonheur qui exerce son métier sur la Schmutzplatz, le long de Klammeringstrasse et dans les rues environnantes. Elle vend des petits bouquets de fleurs pour éloigner les maladies, des colliers de dents de mouton qu’elle fait passer pour des talismans de dents d’ogre, la « balle qui porte votre nom » (pour empêcher la personne qui la porte d’être abattue par balle), etc. Toutefois, ce métier ne représente qu’une infime partie de ses activités.</p><p>Mauer est l’un des éléments publics du gang des @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.UeiaAdwsLjJvtf2n]{Rôdeurs d’Ogasse}. Ses techniques de vente à la sauvette sont en réalité une distraction qui permet aux voleurs de sa bande de s’attaquer à leurs victimes sans qu’elles se doutent de rien. Sa présence dans la rue lui permet d’espionner les cibles potentielles qui s’éloignent un peu trop de la sécurité de la Schmutzplatz. Elle se sert également de sa couverture pour dénicher des bâtiments vides permettant d’accueillir les cambrioleurs de la bande.</p><section class=\"hook\"><h3 style=\"text-align: center;\">PORTE MALHEUR</h3><ul><li><p>Mauer aborde un Personnage sur la Schmutzplatz et tente de lui vendre un porte-bonheur. Plus tard dans la journée, si le voleur a réussi son tour, le Personnage s’aperçoit de la disparition de son bien. Quelques jours plus tard, il recroise Mauer sur la place et a l’occasion de voir le voleur à l’œuvre. Toutefois, se lancer à la poursuite de Mauer et de son complice dans les bas-fonds de la ville n’est pas l’idée la plus judicieuse.</p></li><li><p>Mauer et sa bande ont volé une étrange pierre lumineuse à un drôle de bougre l’autre jour. Ils ne savent pas à quoi elle sert, mais ils pensent pouvoir le vendre aux Personnages, qui ont selon eux une drôle d’allure. Ils proposent un prix ridiculement bas pour un objet qui est de toute évidence magique : pourquoi les Personnages ne se laisseraient-ils pas tenter ? </p></li></ul></section>"
        },
        "Melinda Greyweave": {
            "name": "Melinda Grisméandre",
            "description": "",
            "gmnotes": "<p>Melinda est venue à Altdorf il y a 200 ans en tant qu’espionne pour la @UUID[Compendium.wfrp4e-archives1.journals.Qz6noKBmpHuoVvlU.JournalEntryPage.dXGX0h4SIehcklix#queen-of-the-laurelorn]{Reine de la Laurelorn}. Vivre dans une ville humaine pendant si longtemps a fait des ravages dans son esprit, si bien qu’aujourd’hui, elle erre dans les rues la nuit en se murmurant à elle-même. Melinda porte une robe en lambeaux et se couvre la tête d’un châle élimé. Bien qu’elle ait gardé l’habitude d’éviter tout contact visuel afin de rester anonyme, son visage creusé ne ressemble même plus plus à celui d’un elfe.</p><p>Lorsque les Collèges de Magie furent construits, la Reine de la Laurelorn émit des doutes sur le jugement de Teclis. Le site était en effet un puissant point de jonction de la trame arcanique, sur lequel Kor Vanaeth s’était dressée des millénaires auparavant. Melinda, qui était réputée pour ses yeux de lynx, fut envoyée pour surveiller les superviseurs de Teclis et s’assurer que le point de jonction arcanique ne soit pas corrompu. Bien que l’espionne de la reine n’ait reçu aucune formation à la sorcellerie, elle a observé tellement de cours de magie qu’elle a appris par elle-même à maîtriser les vents de magie. Depuis cette époque, Melinda est hantée par les influences chaotiques auxquelles elle a été exposée au cours de son apprentissage peu orthodoxe de la magie. </p><p>Melinda dort dans une ruelle de @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.evwJowYieFwJnCZ4]{Turmgarten}, sous un abri de branches d’orme. Elle est étonnamment lucide lorsqu’on la rencontre près du @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.cCKxizfwW16TmLmZ]{Mur du Souvenir}, où elle se nourrit de restes de pique-niques et converse avec de minuscules farfadets lumineux. Melinda a presque oublié sa mission d’origine ; néanmoins, elle a récemment découvert une nouvelle clairière de Lornalim, des arbres magiques, alors qu’elle suivait des sorciers d’Ambre dans les collines au sud d’Altdorf. La Reine de la Laurelorn, reconnaissante, a envoyé un détachement d’elfes dans les Collines d’Ambre et, depuis, leur camp envoie de temps à autre quelqu’un pour s’assurer du bien-être de Melinda.</p>"
        },
        "Peony Hayfoot": {
            "name": "Pivoine Piedfoin",
            "description": "",
            "gmnotes": "<p>Pivoine Piedfoin tient un petit étal d’herbes et d’épices au marché local. Elle donne l’impression de connaître tout le monde à @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.E5g3x091ECljn1LL]{Haffenstadt}, même si ce genre de sociabilité n’est en rien inhabituel chez les halflings. Elle ferait un excellent contact à Haffenstadt pour quiconque ayant besoin de trouver l’halfling qu’il lui faut.</p>\n<p>Malgré son étalage modeste, Pivoine possède une propriété décente au cœur de Haffenstadt et y reçoit régulièrement une ribambelle éclectique d’amis. Elle organise même des récitals de musique et autres soirées mondaines sophistiquées. Elle fait en sorte de s’attirer plus particulièrement les faveurs du bourgmestre Carde et de ses amis de la Loge. Pivoine est connue pour l’attitude excessivement formelle qu’elle adopte au cours de ses réceptions, le genre de bienséance démesurée que les halflings considèrent comme une caractéristique humaine fort ennuyeuse. En réalité, Pivoine Piedfoin est à la solde de la @UUID[JournalEntry.W4LFOIduFZoqSNsN.JournalEntryPage.e1vvDKWEn2EYw0gZ]{Chambre noire}. Elle est toujours à l’affût du moindre potin susceptible d’intéresser les espions impériaux. Les soirées mondaines qu’elle organise servent à ces fins, et elle livre ses rapports via des colis d’épices adressés à Siegfried Waltz, à la @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.TwV8JKaTUnfo3ipT]{cathédrale de Sigmar}.</p>\n<section class=\"secret hook\">\n<h3 style=\"text-align: center;\">ESPIONNAGE ET AROMATES</h3>\n<ul>\n<li><p>Pivoine s’intéresse de près à l’un des Personnages pour le compte de la Chambre noire. Elle l’interroge sur son genre d’art préféré et analyse à l’excès ses réponses. Elle invite ensuite le Personnage à une soirée spéciale, « élaborée sur mesure », au cours de laquelle elle lui inflige ce qu’elle imagine être son expérience artistique idéale. Le Personnage sortira-t-il victorieux de cette épreuve, ou finira-t-il par mourir d’ennui ?</p></li>\n<li><p>Pivoine doit transmettre en urgence un message à la Chambre noire. Elle engage les Personnages pour livrer un paquet d’herbes et d’épices à la cathédrale de Sigmar. Il est possible que les Personnages se demandent pourquoi elle les paie aussi grassement pour une tâche aussi simple. S’ils décident d’examiner le contenu du paquet, qui sait quels secrets ils pourraient découvrir ?</li>\n</ul>\n</section>"
        },
        "Reinholdt Waffenkammer": {
            "name": "Reinholdt Waffenkammer",
            "description": "",
            "gmnotes": "<p>Quartier-maître principal de la caserne de @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.HmuyOsiKuyhu49v4]{Hammerpfad}, Waffenkammer est mêlé à la fois à l’armée, à la fabrication et à l’achat d’armes pour les soldats. Il contrôle secrètement plusieurs forges qui produisent des armes à Altdorf et négocie constamment avec les inventeurs et les ingénieurs, y compris les armuriers elfes et nains d’Altdorf, pour avoir une longueur d’avance sur les nouvelles technologies. </p><p>Il fournira de l’or aux aventuriers qui récupèrent des artefacts militaires, et pourra même devenir un mécène fiable pour les Personnages qualifiés ayant fait leurs preuves. Fier mais cupide, il est tout à fait conscient que son influence est due à sa compréhension du marché des armes, et non pas à l’attention que lui portent les nobles. Il se déplace à l’aide d’une canne, ayant été blessé à la jambe lors de sa dernière bataille sur le terrain.</p>"
        },
        "Rosanna Ophuls": {
            "name": "Rosanna Ophuls",
            "description": "",
            "gmnotes": "<p>@UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.kJX0dFkc1fillTgC]{Mystorium d’Ophuls}</p>\n<p>La vingtaine, le visage fin et une tignasse de cheveux roux, Rosanna est techniquement une initiée du Culte de Sigmar, mais elle ne subit aucune pression pour progresser dans la prêtrise et n’a pas de conviction religieuse forte. Elle possède le don de psychométrie, la capacité à lire les émotions et à glaner des faits à partir d’objets matériels. Si elle touche quelqu’un, elle peut lire dans ses pensées.</p>\n<p>Pendant les meurtres de la Bête, Rosanna a joué un rôle important dans la traque du tueur. À présent, cette réussite la met plutôt en danger. Certains membres de la haute société aimeraient la voir réduite au silence, tandis que des factions réactionnaires du Culte de Sigmar la considèrent comme une simple sorcière. Cependant, Rosanna, qui est respectée pour son intelligence et son intégrité, a de nombreux amis à la cour impériale, au sein de la Garde et chez les moins réactionnaires du Culte de Sigmar. Jusqu’à présent, ces alliés l’ont préservée des répurgateurs et d’un aller simple pour la @UUID[JournalEntry.M2FsYF7rleu1ngDD.JournalEntryPage.ipXxAmjlS5lkIJTy]{Colline aux crépitements}, mais son avenir est encore incertain. </p>"
        },
        "Seymour Taungar": {
            "name": "Seymour Taungar",
            "description": "",
            "gmnotes": "<p>Seymour grew up within the north-east corner of the @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.LqyTrO7VNeMDukKY]{Hexxerbezrik}, to a poor Altdorf family. From the many wizards he saw every day in his childhood, he learned a respect for eccentricity and a sensible fear of magical mishaps. From the many Kislevites who lived in the neighbouring tenements, he learned a dry and world-weary wit, a degree of skill on the balalaika, and a taste for strong spirit.</p><p>Now in his fifties, Seymour is a common sight on the Street of a Hundred Taverns and in the @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.dpP0XoxaUyQHtse1]{Karnivalplatz}. He is an odd sight, dressed in worn lace and brocade, with his long blond goatee tied in a knot and a Nehekharan scarab ring upon his finger. He plays the balalaika whilst running through comedic songs about the foibles of the citizens of Altdorf.</p><p>No section of society escapes Seymour’s sardonic songwriting, and this is probably what keeps him safe. Were he to lampoon the aristocracy exclusively, they might be tempted to charge him with sedition; were he to constantly sing ditties about the errant behaviour of the @UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.jisr4ys6obOel7r1#the-hooks]{Hooks}, he’d be sent to sleep with the Fish. </p><p>When everyone gets needled, in a spirit of big-hearted and genuine wit and to an upbeat melody, no one feels particularly insulted. Po-faced social comment isn’t Seymour’s style. He doesn’t shy away from weighty subjects, but treats them with a light touch. </p>"
        },
        "Sigfreda Marham von Sieblich": {
            "name": "Sigfreda Marham von Sieblich",
            "description": "",
            "gmnotes": "<p>Le marshall du fleuve Reik Marham est impitoyable dans sa poursuite de la justice. Quand elle était petite, Sigfreda arrachait la tête de toutes les poupées qui osaient la regarder de travers. Ses nobles parents pensaient que des leçons d’escrime pourraient l’aider à gérer son agressivité, mais ils n’ont fait que la rendre encore plus dangereuse. Alors que les autres jeunes filles s’adonnaient à la couture ou au tricot, Sigfreda embarquait pour collecter les taxes des pêcheurs. Marshall du fleuve Reik à la détermination sans faille, elle manie habilement la rapière et le pistolet et garde un fouet enroulé à sa ceinture.</p><p>La patrouille fluviale du Reik ne voit pas d’un bon œil les intendants corrompus, c’est pourquoi Marham est déterminée à se débarrasser de chacun d’entre eux. Son prédécesseur était un Marshall du fleuve Reik peureux que les gangs intimidaient facilement. Les patrouilleurs fluviaux qui sous-estiment Marham continuent d’accepter les pots-de-vin, mais c’est sans compter sur sa discipline de fer. La dernière méthode en date de Marham consiste à attacher les délinquants à un poteau sur le débarcadère de l’Intendant et à les fouetter elle-même, de manière plutôt brutale, devant les autres intendants.</p><p>Le Marshall du fleuve Reik vit dans une maison de ville à Hammerpfad et on la trouve généralement soit à son bureau du terminal de Reiksport, soit au tribunal du capitaine de port au Temple de Manann. Marham dirige les équipes de patrouille en personne lorsqu’elle a bon espoir d’appréhender un pirate ou un capitaine naufrageur de mauvaise réputation. Elle sait que les chefs du gang des Poissons sont basés sur l’Île aux anguilles. Seules les nouvelles recrues qui n’ont pas été corrompues sous le régime de son prédécesseur peuvent patrouiller cette zone.</p>"
        },
        "Svenrina 'the Grey' Hallovadottirrise": {
            "name": "Svenrina 'la G' Hallovadottir",
            "description": "",
            "gmnotes": "<p>À première vue, les théâtres d’Altdorf ne semblent pas avoir grand-chose à offrir aux nains. Le métier d’acteur est une profession peu recommandable et les longues tragédies favorisées par les nains ne trouvent pas un public très large (les humains ont souvent du mal à attendre trois heures avant le premier entracte). Pourtant, nombre d’entre eux s’épanouissent dans la création d’accessoires et la construction de décors. Ces activités ne sont pas considérées comme honteuses pour les nains : même si ces objets ne sont que des représentations de véritables bâtiments et artefacts, l’artisanat qui intervient dans leur fabrication est tout aussi ingénieux et complexe. De plus, l’admiration éprouvée par les spectateurs pour les artifices scéniques convaincants est extrêmement gratifiante : peu d’ingénieurs civils peuvent se vanter de faire salle comble, en présentant leurs systèmes de drainage novateurs devant un public ébahi.</p>\n<p>Le visage ridé de Svenrina et ses mains calleuses témoignent de plusieurs siècles de travail en plein air. Elle s’épile généralement le menton afin qu’il retrouve toute sa douceur. Mais lorsqu’elle est accaparée par des projets ambitieux, cette naine néglige son apparence et une barbe blanche clairsemée fait son apparition. Svenrina conçoit des décors et des accessoires au théâtre d’Altdorf depuis plus de deux décennies. Son surnom vient du fait que ses artefacts sont tout aussi convaincants que ceux créés par le chef illusionniste du théâtre. Elle est suffisamment à l’aise pour accepter le petit mensonge que ses collègues répandent à son sujet : elle serait la seule sorcière naine encore en vie. Elle bénéficie également du dévouement indéfectible de son personnel, grâce à sa volonté de s’atteler à la tâche difficile et peu glorieuse de transporter les décors qu’elle a créés.</p>\n<p>En tant que naine, Svenrina a découvert que l’appartenance à une guilde était plus un obstacle qu’un avantage. Elle a sympathisé avec les elfes sylvains et n’utilise que du bois recyclé pour ses décors. Outre son amour du théâtre, cette naine a un avis étonnamment arrêté sur la façon dont Altdorf traite les déchets et les eaux usées.</p>\n<p>Elle s’entretient volontiers pendant des heures avec quiconque veut bien l’écouter parler des nombreux avantages des toilettes extérieures en ville par rapport aux canaux d’effluents qui se déversent directement dans le fleuve. Grâce à ses nombreux contacts, Svenrina est admise aux réunions du conseil municipal dans la salle Mattéus-Ferrand de la Volkshalle, où sa réputation de franchise la précède.</p>\n<p>Elle apprécie la compagnie des aventuriers, en particulier ceux qui ont visité les endroits mis en scène dans les pièces sur lesquelles elle travaille. Obsédée par les détails, elle se rend souvent sur les lieux d’événements dramatiques afin de s’imprégner de l’ambiance qui y règne.</p>"
        },
        "The Cat": {
            "name": "Le Chat",
            "description": "",
            "gmnotes": "<h4>Cambrioleur de haute volée</h4>\n<p>Il y a quelques années de cela, le Chat était le sujet de conversation brûlant en ville. Un cambrioleur s’introduisait dans les chambres des jeunes filles et leur volait un unique objet. Le Chat laissait derrière lui une carte de visite représentant une silhouette féline. C’est ainsi que la légende est née. Rapidement, les rumeurs ont évoqué un séduisant jeune homme, mi-chat mi-cambrioleur. Un groupe de jeunes filles d’Altdorf rêvait d’une rencontre fortuite avec un aventurier aussi fringant. C’est alors qu’un garde a raconté comment il avait tiré sur un cambrioleur avant de le voir se noyer dans le fleuve. Les vols ont immédiatement cessé.</p>\n<p>Cependant, très récemment, un cambriolage a été signalé. Une boucle d’oreille en diamant a été volée dans la chambre d’une jeune femme fortunée, et une carte de visite a été laissée sur les lieux. Le Chat serait-il de retour ?</p>"
        },
        "The Drakwald Gibberbeast": {
            "name": "Le Galimatias de la Drakwald",
            "description": "<section id=\"secret-BzE68h3bi5vr3DGp\" class=\"secret\"><p>Le Galimatias de la Drakwald a récemment été acquis par le @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.ulseg2IAlTWy7m3s]{zoo impérial}. Il s’agit d’une véritable créature du Chaos. Son corps étrangement agile et ses nombreux membres sont couverts de centaines de petites bouches. Ces appendices semblent constamment chuchoter, et parfois même crier, un galimatias incompréhensible. Cette créature attire d’immenses foules, et de nombreux visiteurs du zoo pensent entretenir de véritables conversations avec elle.</p><p>En réalité, la bête ne raconte pas que des sottises, mais offre des visions perspicaces sur la vie de ceux qui l’écoutent. Elle parvient à ressentir les pensées et les émotions de quiconque est en harmonie avec elle. Si l’on prend le temps de se concentrer sur ce qu’elle baragouine, on peut apprendre une chose ou deux sur soi-même. Mais n’oublions pas qu’il s’agit d’une créature du Chaos : en fin de compte, seules la damnation et la corruption ressortent de ses sinistres murmures.</p></section><section class=\"secret hook\" id=\"secret-0f2L5LLqAMEZGfGJ\"><h3 style=\"text-align: center;\">INCIDENT GALIMATIAQUE</h3><ul><li><p>Hans, l’un des gardiens du zoo, est devenu obsédé par le Galimatias. Il passe tout son temps à l’écouter, au point qu’il a même cessé de faire son travail. Le Galimatias lui a raconté qu’il serait formidable que Hans reste après la fermeture pour libérer toutes les créatures du zoo. Fort heureusement, les Personnages se trouvent à proximité et assistent à la scène.</p></li><li><p>Tout criminel (un tueur, dans l’idéal) que les Personnages retrouvent peut révéler qu’il a commis l’irréparable... à cause du Galimatias de la Drakwald. Les Personnages sont alors amenés à s’interroger sur la manière de répartir les responsabilités. Cependant, la situation devient plus problématique lorsque la créature se met à leur parler, et que tout devient logique...</p></li></ul></section>",
            "gmnotes": ""
        },
        "The Reikerbahn Pike": {
            "name": "Le Brochet de Reikerbahn",
            "description": "<section id=\"secret-nMq2ZRZ672qpF943\" class=\"secret\"><p>Fils de pêcheur dans le @UUID[JournalEntry.85UN6bKPTfGEBtBb]{Quartier Est} d’Altdorf, Arnold Schtimmer savait qu’il avait peu de chances de devenir riche et influent, mais ça ne l’a pas empêché de développer une obsession pour le pouvoir. Il a compris que le pouvoir du corps pouvait être déterminant, et il s’y est tenu. Il est devenu fort, vicieux, et cupide. Il est vicieux, cupide, et obsédé par les droits de pêche. Il nageait jusqu’au bateau de ses rivaux alors qu’ils pêchaient de nuit, et les faisaient tomber par-dessus bord pour les noyer. D’après la légende, il aurait développé un goût pour la chair humaine. Les bénédictions de Tzeentch ont altéré son apparence. Ses jambes ont fusionné pour former une grande nageoire, ses bras se sont atrophiés, son visage a pris la forme allongée d’une tête de brochet du Stir, et sa mâchoire s’est remplie de crocs acérés.</p>\n<p>Ce monstre fait maintenant 12 m de long : c’est un homme- poisson tueur qui hante les eaux des Vieux quais. Arnold a conservé un certain contrôle sur son esprit, mais ses émotions bestiales et sa mâchoire de mutant rendent la communication difficile. C’est un adversaire rusé, impitoyable, et mortel ; il attaque de nuit et par surprise. Il comprend toujours le Reikspiel et est capable d’éviter certains pièges et contre- attaques en écoutant ce que ses ennemis se crient entre eux. Les Poissons sont terrifiés par cette bête, et offrent une généreuse récompense à la personne qui leur apportera sa tête de poisson.</p></section>",
            "gmnotes": ""
        },
        "The Stirland Abomination": {
            "name": "L’Abomination du Stirland",
            "description": "<section id=\"secret-GcRVZIACcxNevJge\" class=\"secret\"><p>L’Abomination du Stirland est une énorme bête à la fourrure laineuse qui possède trois cornes maléfiques sur la tête. Il s’agit d’une nouveauté pour le @UUID[JournalEntry.cDOlXEpTvnuaOJ0P.JournalEntryPage.ulseg2IAlTWy7m3s]{zoo}, qui a d’abord été une attraction populaire. Pendant les premiers mois de son séjour, cette créature s’est déchaînée dans son enclos, donnant de nombreux coups de tête aux murs de pierre et aux barres de fer. Sa rage était si intense qu’elle a même cassé une de ses cornes. À présent, l’animal se contente de fixer le vide d’un air sombre, comme s’il acceptait son inéluctable captivité. Bien évidemment, ce spectacle est insuffisant pour les clients qui payent.</p><p>Cette créature est étroitement liée au rhinox, plus petit, et a servi de bête de somme à une bande d’ogres lors d’une incursion récente dans les Montagnes du Bord du Monde. Elle s’est détachée du groupe parti en guerre avant d’être capturée par des Stirlanders, pour finalement se retrouver à Altdorf. Malgré son apparente tranquillité, si la bête a la moindre chance de s’échapper, elle saisira violemment l’occasion.</p></section><section class=\"secret hook\" id=\"secret-FalotLGYZzChLjpg\"><h3 style=\"text-align: center;\">UN COMPAGNON ACÉRÉ</h3><ul><li><p>Les gardiens du zoo ont conclu que pour remonter le moral de l’Abomination, il lui fallait de la compagnie. En supposant qu’il s’agit d’un mâle (il est trop dangereux de l’inspecter de près, même dans son état mélancolique), ils veulent qu’un groupe d’aventuriers se rende en Stirland pour capturer une femelle de la même espèce. Il est probable que les Personnages devront voyager beaucoup plus à l’est que le Stirland s’ils veulent débusquer un autre spécimen.</p></li><li><p>Un noble étranger malchanceux, Gilles Pfeffel d’Antagnanan, a fait tomber sa chevalière dans l’enclos de l’Abomination. Son voyage ne pourra pas se dérouler correctement s’il ne la récupère pas le plus vite possible. Il suffit d’un volontaire agile pour escalader le mur, passer par-dessus les barres de fer, trouver l’anneau dans l’herbe et se mettre en sécurité. Après tout, qu’est-ce qui pourrait mal tourner ?</p></li></ul></section>",
            "gmnotes": ""
        },
        "Thomas Fahber": {
            "name": "Thomas Fahber",
            "description": "",
            "gmnotes": "<p>Fahber est un importateur de tissus et d’épices en provenance des lointaines contrées de Cathay et d’Ind dont la réussite est mitigée. Son entreprise, Exotische Waren, est l’un des principaux fournisseurs de soie pour les tailleurs respectables et à la mode d’Altdorf. Il fournit également des condiments et des épices aux tavernes ainsi qu’aux restaurants. De nombreux nobles portent des vêtements fabriqués à partir du stock de Fahber. Bien qu’il fournisse des marchandises essentielles à la noblesse, il est de plus en plus amer à l’idée qu’il ne sera jamais considéré comme leur égal.</p>\n<p>Fahber fait de son mieux pour faire bonne impression, dépensant son argent pour organiser des fêtes et des dîners auxquels il convie des aristocrates triés sur le volet et d’autres personnes d’influence. Le plus souvent, ses efforts sont vains, car les nobles capricieux n’éprouvent que du mépris pour ce marchand arriviste et ses tentatives d’ascension sociale. Ils se contentent de se délecter de son vin ou de ses dîners exotiques et onéreux, mais ne lui témoignent jamais le respect qu’il estime mériter. À l’heure actuelle, Fahber a de plus en plus de mal à se contrôler lorsqu’il a affaire à de tels individus.</p>"
        },
        "Thyrus Gormann": {
            "name": "Thyrus Gormann",
            "description": "",
            "gmnotes": "<p>Thyrus has few peers as an artificer of magical items, having learned forging techniques rarely mastered outside the @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.Fb3OQZlEGiDufND9]{Gold College}. He is massively protective of these items. He would only willingly surrender the Staff of Volans to Teclis or the next Supreme Patriarch. He might loan other items to members of the @UUID[JournalEntry.EmhvOkkzAir6pzCB.JournalEntryPage.Fp4H6KTNkCF5P5JN]{Bright College}, but only under duress. Should anyone steal any of these items, Thyrus would focus all his efforts on their summary cremation.</p>"
        },
        "Tyrkel von Hargenfels": {
            "name": "Tyrkel von Hargenfels",
            "description": "",
            "gmnotes": "<p>Le seigneur Tyrkel est un jeune lieutenant séduisant dont le frère aîné, le baron Klement, règne sur la baronnie côtière de Hargenfels dans le Nordland. Après un court passage par la Seconde flotte du Nord, Tyrkel s’est installé à Altdorf pour poursuivre sa carrière. Sa famille n’est pas très haut placée dans la marine, car la famille rivale des Kohler occupe les postes les plus élevés de l’amirauté du Nordland. Le seigneur Tyrkel s’attendait à exceller dans la Première flotte intérieure étant donné qu’il navigue depuis qu’il est enfant.</p><p>Malheureusement, à Altdorf, Tyrkel a rencontré des obstacles d’une tout autre nature. Malgré son rang, les amiraux de la Première flotte traitent le lieutenant comme un sous-officier. Il pense qu’ils se sentent menacés par ses compétences supérieures en navigation. Le @UUID[Compendium.wfrp4e-archives2.actors.sWktbwnYGtxCXccn]{seigneur des mers von Hopfberg} a encore aggravé la situation en qualifiant de « charmant » l’accent du Nordland de Tyrkel et en lui proposant de boire un verre. Le lieutenant est impatient d’avoir l’occasion de se faire un nom, de devenir un amiral légitime et de retourner dans le Nordland.</p><p>Tyrkel est affecté au drakkar Les Lunes des Récoltes, qui n’a levé l’ancre qu’une seule fois. Il est posté dans le quartier des officiers sur les quais de Reiksport. Les charpentiers nordlander des chantiers navals Spee ont présenté Tyrkel à Herr Arnold Spee et au gang des Crochets, qui ont confirmé que la Première flotte faisait preuve d’une grande intolérance envers les habitants du Nordland. Le lieutenant Tyrkel profite de sa permission prolongée à terre pour explorer la ville et il est bien décidé à ne pas se laisser marcher dessus.</p>"
        },
        "Warchief Brruxx Chittirr": {
            "name": "Chef de guerre Brruxx Chittirr",
            "description": "<section id=\"secret-S026mqqTsh7Go6q4\" class=\"secret\"><p>Bruxx n’est pas un chef skaven comme les autres. Sa fourrure parsemée, sa maigre carrure, et son air constamment anxieux sont des signes de faiblesse qui empêcheraient généralement un skaven d’accéder à son statut. Pourtant, cela fait des années qu’il commande les opérations de  @UUID[JournalEntry.9rXqKcYONsabeU3L.JournalEntryPage.7Lh8R0fTLtZYOyr5]{Sous-Altdorf} au nom du clan Mors sans que son autorité ne soit remise en question. Cela est peut-être dû à un mélange de paranoïa maladive et de préparation minutieuse, ou au fait qu’il ait soudoyé des agents secrets des clans Eshin et Scruten. L’explication la plus probable, c’est que personne d’autre ne veut faire son travail.</p><p>Le Seigneur Ronj, du clan Mors, est satisfait des résultats de Brruxx, et du flot régulier d’esclaves qu’il fait venir depuis le Reikland. Bruxx n’a peut-être ni le courage ni la force physique des protégés préférés de Ronj, mais cela arrange bien les affaires du Seigneur de la Ruine. Après tout, Ronj pense que le commandant chétif n’est pas du genre à tenter de prendre le pouvoir par la force. Les proches de Brruxx pensent qu’il détient un élément clé indispensable à tout bon chef skaven : une chance incroyable. Il a l’habitude d’échapper à des éboulements sans une égratignure, de survivre à des tentatives d’assassinat, des ruées d’esclaves, et des épidémies de Variole pourpre. Le Rat Cornu a l’air d’être de son côté, qu’il soit médiocre ou pas.</p></section>",
            "gmnotes": ""
        },
        "Warlock Bombardier Skrreth Ffley": {
            "name": "Démoniste bombardier Skrreth Ffley",
            "description": "<section id=\"secret-uFuqKA0B7hlXrW93\" class=\"secret\"><p>Skrreth Ffley a fait ses études sous la supervision des plus grands esprits scientifiques du clan Skryre, notamment le prodige Ikit la Griffe. Il a eu la chance de survivre à cette expérience. Il est aujourd’hui un Démoniste réputé à part entière, venu à Altdorf car il a une fascination pour l’étude des fusées.</p><p>Il dispose de plusieurs espions qu’il envoie à l’École impériale d’ingénierie, à l’Université d’Altdorf, et à la guilde des alchimistes ordinaires, où ils recopient des instructions pour fabriquer des composants inflammables ou explosifs.</p><p>Évidemment, l’ambition principale de Ffley est de se procurer une batterie tonnerre de feu depuis l’École impériale d’ingénierie. Il a les plans d’une version améliorée de cette arme, surmontée de plus grosses fusées pleines de malepierre.</p></section>",
            "gmnotes": ""
        },
        "Willi Pick": {
            "name": "Willi Pick",
            "description": "",
            "gmnotes": "<p>@UUID[JournalEntry.rSRadYoaNXkEq8gs.JournalEntryPage.jisr4ys6obOel7r1]{Les gangs des quais}</p>\n<p>Malgré sa soixantaine bien tassée, Willi Pick est toujours fort et très puissant ; peu de personnes se souviennent d’un temps où il n’était pas à la tête des Crochets. Il est né dans le Quartier Est d’Altdorf, et travaille pour les Crochets depuis sa jeunesse. Très longtemps, il est resté du bon côté de la loi : plus jeune, il travaillait dur sur les quais, avant d’accéder à la gestion des territoires et des entrepôts des Crochets. Il tenait un journal détaillant les nombreuses blessures et injustices infligées à ses compagnons par les Poissons et la Garde des quais. Willi n’avait pas le pardon facile.</p>\n<p>À ses 30 ans, Willi avait changé : fort, intelligent, et prêt à en découdre avec tous ceux qui se dressaient sur son chemin, c’était un bon petit soldat. Alors qu’il montait en grade, son exemple exacerbait les tensions entre les gangs d’Altdorf. De nombreux facteurs ont contribué au déclenchement de la Guerre des quais, et Willi était clairement l’un d’entre eux.</p>\n<p>Au début de la guerre, les Crochets étaient dirigés par de nombreux meneurs, tout comme les Poissons. Mais Willi s’est rendu compte qu’une structure hiérarchique plus verticale et centralisée serait bénéfique au gang. Sa vision a vite été partagée par les autres membres des Crochets, et les chefs qui n’étaient pas d’accord avec Willi ont bien été contraints de s’y plier. Aujourd’hui, Willi règne en maître incontesté sur les Crochets, et son projet de rendre le gang plus respectable aux yeux des autorités d’Altdorf progresse lentement mais sûrement.</p>"
        },
        "Zavant Konniger": {
            "name": "Zavant Konniger",
            "description": "",
            "gmnotes": "<p>Zavant Konniger est l’un des meilleurs enquêteurs de l’Empire, doté de nombreuses connaissances érudites et d’un esprit vif et déductif. Son réseau de relations, s’étendant du palais à la pègre, garantit des résultats efficaces. C’est un homme étrange : ses longs cheveux blancs évoquent une allure vaguement barbare, mais son front bombé et son nez aquilin rappellent le professeur émérite qu’il était autrefois. Il est souvent accompagné de son assistant, Vido. Konniger tourne en dérision l’approche pratique et inculte de Vido pour résoudre les problèmes, mais en réalité le halfling l’aide bien plus qu’il ne veut l’admettre.</p><p>Autrefois membre du culte de Sigmar, l’ouverture d’esprit et le scepticisme de Konniger ont conduit à son renvoi. Bien qu’il n’ait pas été condamné pour hérésie, il a été catégorisé comme « théologiquement suspect ». Depuis, sa relation avec le culte n’est pas très claire. D’une part, l’organisation ne souhaite pas être associée publiquement à ce personnage ni financer de manière officielle ses recherches et ses enquêtes. D’autre part, elle reconnaît son expertise et l’emploie secrètement par le biais de mandataires afin qu’il enquête sur des questions préoccupantes. De son côté, Konniger est un Sigmarite dévoué, mais peu orthodoxe. Il ne rechigne pas à aider le culte, bien qu’il traite la plupart des prêtres avec un dédain intellectuel cinglant. Une réconciliation publique entre Konniger et le culte est loin d’être à l’ordre du jour.</p><blockquote class=\"sidebar\"><h3 style=\"text-align: center;\"><em>ENQUÊTES </em></h3><p><em>Dans une ville comme Altdorf, les intrigues et les meurtres à élucider sont monnaie courante. Ceux qui touchent les classes supérieures peuvent attirer l’attention d’enquêteurs tels que Zavant, tandis que ceux qui se produisent dans les quartiers pauvres peuvent faire l’objet d’une enquête de la Kommission des Atrocités. Dans tous les cas, les Personnages peuvent être amenés à aider à résoudre le mystère.</em></p><p><em>Wolfgardt Raus, le nouveau valet de chambre en chef du domaine Ekstein, a été gravement blessé en manipulant une soupière beaucoup trop chaude. Il accuse le personnel anti- ulricain et le majordome, Josef, un compatriote Ulricain, le conforte dans son angoisse. En réalité, Josef, qui craint que Wolfgardt ne tente de le remplacer, est le coupable.</em></p><p><em>Un voyageur estalien fraîchement débarqué à Altdorf est retrouvé mort dans une pension de famille sans aucune marque sur le corps. La Garde est déconcertée, mais les membres de la pègre d’Altdorf expliquent qu’un homme appelé Cicuta da Miragliano s’est récemment vanté de ses compétences en matière de poison. Cicuta est toujours dans la nature, mais comment juger pour meurtre quelqu’un qui tue sans laisser de trace ?</em></p><p><em>Un tueur en série rôde sur les quais, choisissant ses victimes parmi les Crochets. Les soupçons se portent immédiatement sur le gang des Poissons, et plus particulièrement sur Brème. Cependant, ceux qui connaissent Brème savent qu’il ne s’agit pas de son mode opératoire (les meurtres sont loin d’être sadiques et sont assez désordonnés). Le véritable tueur est un assassin engagé par Willi Pick pour l’aider dans ses opérations de nettoyage.</em></p><p><em>Un groupe de marchands est revenu d’une expédition de chasse, le moral au plus bas. Une de leurs camarades, Dalberta Muller, a été abattue sur son cheval. Ce qui ressemble à un simple accident fait en réalité partie d’un complot des membres de la Ligue de Karl Franz pour rappeler aux classes moyennes de rester à leur place.</em></p><p><em>Après la découverte d’un vagabond égorgé flottant en aval d’Altdorf, même la Kommission des Atrocités est sur le point d’abandonner l’enquête. Le seul indice est un tatouage de tête de mort rouge réalisé sur le cadavre post mortem. Il s’agit certainement d’un rituel : un culte tenterait-il d’en faire accuser un autre ?</em></p></blockquote>"
        },
        "Zofia Miska": {
            "name": "Zofia Miska",
            "description": "",
            "gmnotes": "<p>Zofia Miska est née dans le coin nord-est de l’Hexxerbezrik, dans une famille d’immigrés kislevites. Elle a la prestance et la présence imposante de ses ancêtres gospodars, mais ses épais cheveux noirs et ses grands yeux bruns suggèrent également un héritage ungol. Les parents de Zofia ont d’ailleurs certainement déjà prétendu qu’ils pouvaient faire remonter leur arbre généalogique jusqu’à la reine-khan Miska elle- même. Cependant, quand bien même ils diraient vrai, alors leur branche familiale serait depuis tombée dans la misère et la pauvreté. Peut-être que l’héritage de la reine-khan Miska a laissé sa marque su</p><p>En tant qu’utilisatrice de magie d’origine kislevite et au tempérament plutôt froid, beaucoup supposent que Zofia doit avoir quelque sympathie pour les Sorcières de glace de Kislev, ou même qu’elle a l’intention d’en devenir une elle-même. Ces suppositions sont on ne peut plus fausses, car Zofia abhorre la sorcellerie. Sa maîtrise d’Hysh est à l’image de sa personnalité : sévère, indocile, et pure dans son combat contre le Chaos.</p><p>Zofia n’a jamais entendu parler du Culte du Brasier Vengeur, mais Mornan Tybalt a connaissance d’elle. Il soupèse les risques de l’inviter au sein du culte. S’il décidait de tenter sa chance, il gagnerait une nouvelle convertie aussi puissante que dévouée.</p>"
        }
    }
}