{
  "label": "Acteurs (Nuits agitées et dures journées)",
  "mapping": {
    "description": "system.details.biography.value",
    "gmNotes": "system.details.gmnotes.value",
    "items": {
      "path": "items",
      "converter": "bestiary_traits"
    },
    "characteristics": {
      "path": "system.characteristics",
      "converter": "npc_characteristics"
    }
  },
  "folders": {
    "A Day At The Trials": "Une journée au tribunal",
    "A Night At The Opera": "Une nuit à l'opéra",
    "A Rough Night At The Three Feathers": "Une nuit agitée aux Trois Plumes",
    "Lord of Ubersreik": "Seigneur d'Ubersreik",
    "Nastassia's Wedding": "Le mariage de Nastassia"
  },
  "entries": {
    "Albrecht Oldenhaller": {
      "name": "Albrecht Oldenhaller",
      "tokenName": "Albrecht Oldenhaller",
      "description": "<section id=\"secret-l57yQWg2yvVUo1Dt\" class=\"secret\"><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-6-–-family-honour]{Intrigue n° 6 - Dans les meilleures familles}</p></section>"
    },
    "Allrella": {
      "name": "Allrella",
      "tokenName": "Allrella",
      "gmNotes": "<p><strong>Membres de l’Ordo Ultima - @UUID[Actor.N5yE3yifdjZ77UKU]{Helga}, @UUID[Actor.Q5nA8TjPG9UfgBUa]{Elphoise}, @UUID[Actor.0Lk2REtzh9XVM8nB]{Allrella}</strong></p><p>Les cultistes de l'Ordo Ultima sont loin de leur terrain de jeu habituel de Nuln. Donc, ils sirotent leurs boissons, essayant de leur mieux de ne pas paraître suspects quand ils observent @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler}, marmonnant occasionnellement des prières inventées à Verena pour renforcer leur couverture d'érudits voyageurs. Chaque cultiste porte une lettre O jointe avec une lettre U tatouées sur le sein gauche et ils parlent tous avec des accents citadins de Nuln.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-3-–-a-face-from-the-past]{Intrigue n° 3 – Un visage surgissant du passé}</p>"
    },
    "Andrea Pfeffer": {
      "name": "Andréa Pfeffer",
      "tokenName": "Andréa Pfeffer",
      "gmNotes": "<p>Le capitaine @UUID[Actor.xJGrg8I8NsemrsNR]{Erwin Blucher} de la @UUID[Compendium.wfrp4e-starter-set.journals.TSyoR9nSk7cehypG.JournalEntryPage.tCh9vROs0eeTuEwA]{Tour de Magnus} et le capitaine Andréa Pfeffer du Guet d'Ubersreik ne s'apprécient pas beaucoup. Mais ils trouvent la compagnie de l'autre infiniment préférable au champ de bataille politique sur lequel ils se retrouvent.</p><p>À moins qu'elle ne s'y soit engagée autrement, Andréa se retirera relativement tôt pour parler à ses hommes qui gardent l'extérieur du manoir. Blucher comptera alors sur la bière pour se distraire.</p>"
    },
    "Bart Fehrwalder": {
      "name": "Bart Fehrwalder",
      "tokenName": "Bart Fehrwalder",
      "gmNotes": "<p>Les « Morriens » @UUID[Actor.8xawBmyhzCFVRCSY]{Gunni}, @UUID[Actor.meBFhv03FOIxxEuv]{Bart} et @UUID[Actor.xpRHuMinqcOTfLhL]{Hans-Frederick} se font passer pour des Morriens transportant un corps destiné à être inhumé. Ils ont revêtu toute une panoplie qu'ils ont volée dans un temple de Morr. Ils ne parlent de façon théâtrale et monotone que pour maintenir leur couverture. Lorsqu'ils ne se font pas passer pour des Morriens, les trois hommes ont des voix aigües avec de forts accents de Nuln, leur ton montant à la fin de chaque phrase.</p><p><strong>Le corps</strong></p><p>@UUID[Actor.YW7PY6OHt5krs2pj]{Josef Aufwiegler} est le « corps » que les « Morriens » transportent dans leur cercueil. Aufwiegler est un agitateur recherché pour avoir incité à l'émeute à Nuln. Bien qu'il ait payé les contrebandiers pour le mener en lieu sûr, il ne s'attendait pas à être drogué, ni mis dans un cercueil, ou à être entouré par des Morriens à tête de crane à son réveil ! Quand il rouvre les yeux, confus et encore engourdi par les drogues, Josef panique.<p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-5-–-ashes-to-ashes]{Intrigue n° 5 – Tu étais poussière et tu redeviendras poussière}</p>"
    },
    "Big 'Curls'": {
      "name": "« Grosses Boucles »",
      "tokenName": "« Grosses Boucles »",
      "gmNotes": "<p>@UUID[Actor.1gLZGKozh6nrBjGr]{Thomas} est un homme puissant habitué à tout contrôler, que ce soit ses bateaux, ses réseaux de contrebande ou avec sa @UUID[Actor.RVDzvuNLOyMHpboL]{future femme}. Ayant appris les infidélités de sa fiancée avec le Baron, il a fait appel à son @UUID[Actor.qKIlKSoDoQYCTMGE]{oncle Mho}, à @UUID[Actor.0SY3YBbsrNa6bvZ6]{Larz le dingue} et à @UUID[Actor.Wnn6QYqqbvG5gotp]{« Grosses Boucles »} pour l'aider à lui apprendre certaines leçons importantes. Tous parlent avec des accents de la classe inférieure du Reikland.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-4-–-creating-a-scene]{Intrigue n° 4 – Faire un scandale}</p>"
    },
    "Bloodletter of Khorne": {
      "name": "Sanguinaires de Khorne",
      "tokenName": "Sanguinaires de Khorne",
      "description": "<section id=\"secret-9qMtg7ExXFbV6pSQ\" class=\"secret\"><p>Les démons de Khorne Les Sanguinaires tuent tout ce qui se trouve sur leur passage, ne cherchant qu'à faire couler le sang. Pour rendre cette rencontre plus difficile ou plus épique, ajoutez des @UUID[Compendium.wfrp4e-core.items.lV7Bxi3T3ps4QBlc]{mutations} ou les Traits de créature @UUID[Compendium.wfrp4e-core.items.k9539MBTFplxsysT]{Coriace}, @UUID[Compendium.wfrp4e-core.items.9NROryHer1uXAKwY]{Élite}, @UUID[Compendium.wfrp4e-core.items.HbrwGhUl0ZXz4kLA]{Endurant} ou @UUID[Compendium.wfrp4e-core.items.9MjH4xyVrd3Inzak]{Rapide}.</p><p>Élus de Khorne, les sanguinaires règnent sur les champs de bataille du Vieux Monde, arrachant crânes et vies en l’honneur du dieu du Sang. Des dents pointues et acérées dépassent de leur monstrueux visage cornu. Leur peau rouge-sang est dure comme l’airain, forgée sur l’enclume de guerres incessantes. Chaque sanguinaire porte une Lame des Enfers, diaboliquement tranchante et trempée dans le sang versé, qu’il manie avec témérité, se délectant du doux plaisir de la tuerie aveugle.</p></section>"
    },
    "Boatman": {
      "name": "Batelier",
      "tokenName": "Batelier",
      "gmNotes": "<p>Il y a beaucoup de cochers et de bateliers, tous humains, qui logent aux Trois Plumes. La plupart boivent jusqu'à l'ivresse avant de se traîner vers le dortoir.</p>"
    },
    "Bodyguards and Men-At-Arms": {
      "name": "Gardes du corps et hommes d'armes",
      "tokenName": "Gardes du corps et hommes d'armes",
      "description": "<section id=\"secret-0Y14dFJbDJCBQwkY\" class=\"secret\"><p><strong>Statut</strong>: Argent 3</p>\n<p>La @UUID[Actor.J8AHNs6dcy40mhXr]{Gravin} a beaucoup de serviteurs, femmes de chambres, hommes d'armes, gardes du corps et d'autres divers serviteurs, tous revêtus de leurs livrées magenta et jaune. Dans son personnel se trouvent Hans Erpresser, un serviteur avec un petit penchant pour le chantage (utilisez les caractéristiques Femmes de chambre et Serviteurs pour lui) et @UUID[Actor.eOlJad1Pky9vNevM]{Éliza}, une nouvelle employée qui n'est pas tout à fait ce qu'elle parait être.</p></section>"
    },
    "Borgun Foambeard": {
      "name": "Borgan Barbedemousse",
      "tokenName": "Borgan Barbedemousse",
      "gmNotes": "<p><span class=\"fontstyle0\">Borgan Barbedemousse est un brasseur local réputé. Austère et large d'épaules, il passe la plupart de son temps à surveiller son personnel qui gère les boissons dans la salle à manger. Il s'intéresse peu aux « affaires des hommes » et n'a aucune envie de participer à un bal masqué, mais @UUID[Actor.6SbnET9r1ewR2QCF]{Holzenauer} paie sa bière à prix d'or, alors il s'en accommode du mieux qu'il peut.</span></p>"
    },
    "Brecht Kavenner": {
      "name": "Brecht Kavenner",
      "tokenName": "Brecht Kavenner",
      "gmNotes": "<p>Kavenner, doté d'une voix nasillarde, est l'avocat personnel de la @UUID[Actor.CcqiAghkzgp9u1In]{Comtesse}. Il est considéré comme un homme sévère et dévoué, qui se consacre tout entier à sa femme, ses enfants, et au @UUID[JournalEntry.NcH9OhleJFfaUdon.JournalEntryPage.9bWE0Ayt5XGQf50r]{culte de Verena}. Il utilise cette bonne réputation pour dissimuler sa double vie en tant que cultiste des plus performants et des plus dépravés de l'<em>Ordo Ultima</em>. Chargé il y a trois ans de corrompre la Comtesse pour le compte du Prince du Plaisir, il l'a trouvée inexplicablement intraitable. Ce qui lui embrouille les idées, et l'agace tout autant. Pour cette raison, il s'en prend invariablement à ses inférieurs.</p>"
    },
    "Brocks": {
      "name": "Brocks",
      "tokenName": "Brocks",
      "gmNotes": "<p>Le baron @UUID[Actor.hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz} a ordonné à ses deux espions de Nuln, Brocks et Reiner, de mettre enfin un terme à son litige avec Liebwitz. Les deux agents parlent comme des roturiers, et aucun n'est particulièrement performant dans son travail. Si @UUID[Actor.eOlJad1Pky9vNevM]{Dominique} est encore en vie, elle reçoit l'ordre de les diriger, ce qui lui déplaît, étant donné qu'elle préfère travailler seule. Elle se coupe les cheveux assez court pour la mission, les teint en roux, et adopte un lourd accent de Stirlander, bouseux au possible. Utilisez le profil de personnage page 18 pour Dominique.</p>"
    },
    "Bruno Franke": {
      "name": "Bruno Franke",
      "tokenName": "Bruno Franke",
      "gmNotes": "<p>Bruno, le champion de justice de la @UUID[Actor.J8AHNs6dcy40mhXr]{Gravin}, est une armoire à glace surmontée d'un visage souriant de manière espiègle. Son accent d'Altdorf est prononcé : il est né, il y a presque quarante ans, dans la capitale impériale de parents originaires du Sud. Son rire est très reconnaissable et contagieux et il adore les bons défis.</p>"
    },
    "Cannon and Mortar Students": {
      "name": "Étudiants artilleurs",
      "tokenName": "Étudiants artilleurs",
      "description": "<section id=\"secret-kYjLBt5BHBmjhLC6\" class=\"secret\"><p><strong>Statut: </strong>Bronze 4</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-2-–-a-student-prank]{Intrigue n° 2 - Une farce d’étudiant}</p></section>"
    },
    "Celestine Hoch": {
      "name": "Célestine Hoch",
      "tokenName": "Célestine Hoch",
      "gmNotes": "<p>@UUID[Compendium.wfrp4e-starter-set.journals.TSyoR9nSk7cehypG.JournalEntryPage.YPtYlkm1obschPba]{Le temple de Shallya}</p>"
    },
    "Christoph Engel": {
      "name": "Christoph Engel",
      "tokenName": "Christoph Engel",
      "gmNotes": "<p>Peu de gens connaissent ou comprennent Christoph Engel, aussi appelé le Gardien gris, le seul sorcier originaire de la ville. Engel garde ses opinions pour lui, et affiche un visage et un accent différents à chaque personne qu'il rencontre. Il s'occupe des ombres, des illusions, et de politique. Il est employé par @UUID[Actor.hcAF95tFaOdoZoeF]{dame Nacht} pour tester les autochtones. Il n'a pas ici de caractéristiques, car il n'engage pas directement le dialogue avec quiconque, préférant s'éclipser et lancer ses sorts (qui peuvent faire ce que vous pensez être le plus efficace pour le scénario) comme il le désire, quand personne ne regarde ou ne peut détecter son influence.</p><p>@UUID[JournalEntry.xKUxWd7rOHDNdp9h.JournalEntryPage.EObulGGxYS7Poog4#plot-4-–-the-ladys-test]{Intrigue n° 4 - Le test de la Dame}</p><blockquote class=\"foundry-note\"><p>Les statistiques de ce PNJ ne sont pas officielles et doivent être considérées comme fan-made</p></blockquote>"
    },
    "Clothilde Telland": {
      "name": "Clothilde Telland",
      "tokenName": "Clothilde Telland",
      "gmNotes": "<p>La Duchesse douairière est à la recherche de son quatrième mari, après le regrettable accident de son troisième époux dans les canaux du Telland. Elle est bruyante, aguichante et n'hésite pas à montrer la gemme géante à tous ceux qui s'intéressent à l'exposition de son imposante poitrine.</p><p> @UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-7-–-the-rose-tiger]{Intrigue n° 7 - Le Tigre rose}</p>"
    },
    "Coachman": {
      "name": "Cocher",
      "tokenName": "Cocher",
      "gmNotes": "<p>Il y a beaucoup de cochers et de bateliers, tous humains, qui logent aux Trois Plumes. La plupart boivent jusqu'à l'ivresse avant de se traîner vers le dortoir.</p>"
    },
    "Crazy Larz": {
      "name": "Larz le dingue",
      "tokenName": "Larz le dingue",
      "gmNotes": "<p>@UUID[Actor.1gLZGKozh6nrBjGr]{Thomas} est un homme puissant habitué à tout contrôler, que ce soit ses bateaux, ses réseaux de contrebande ou avec sa @UUID[Actor.RVDzvuNLOyMHpboL]{future femme}. Ayant appris les infidélités de sa fiancée avec le Baron, il a fait appel à son @UUID[Actor.qKIlKSoDoQYCTMGE]{oncle Mho}, à @UUID[Actor.0SY3YBbsrNa6bvZ6]{Larz le dingue} et à @UUID[Actor.Wnn6QYqqbvG5gotp]{« Grosses Boucles »} pour l'aider à lui apprendre certaines leçons importantes. Tous parlent avec des accents de la classe inférieure du Reikland.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-4-–-creating-a-scene]{Intrigue n° 4 – Faire un scandale}</p>"
    },
    "Cultist of the Jade Sceptre": {
      "name": "Cultiste du Sceptre de Jade",
      "tokenName": "Cultiste du Sceptre de Jade",
      "description": "<section id=\"secret-oimVbag1l2hbo3z4\" class=\"secret\"><p><strong>Statut: </strong>Or 2</p><p>Ces jeunes nobles insensés se perdent dans leur poursuite incessante des plaisirs défendus et ne recherchent rien d'autre qu'étancher leur soif impie du sang rouge comme du vin de leurs pairs. Ce n'est pas la première fois qu'ils invoquent des @UUID[Compendium.wfrp4e-core.actors.8gG2Wim6wAlJWRax]{démonettes}. Et s'ils parviennent à leurs fins, ce ne sera pas la dernière.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-5-–-unspeakable-acts]{Intrigue n° 5 - Actes innommables}</p></section>"
    },
    "Detlef Sierck": {
      "name": "Detlef Sierck",
      "tokenName": "Detlef Sierck",
      "gmNotes": "<p>Sierck est un génie, il ne peut le nier. Acteur, dramaturge et poète incomparable, même ses plus grands critiques ne doutent pas de son talent. De près et sans maquillage de scène, il est clair que Detlef a bien profité de la vie, un an ou deux de trop. Sur scène, il soutient son ventre mou avec un corset et a clairement dépassé, certainement de beaucoup, les trente-six ans qu'il prétend avoir. Il porte des moustaches démodées, pour mieux cacher ses dents brunies, et il a l'air hagard quand il est seul. Cependant, lorsqu'il fait appel à son charme, le fringant meneur d'hommes, ce rôle qu'il a perfectionné tout au long de nombreuses années d'extraordinaires interprétations, reprend vie, et laisse peu de gens indifférents.</p><p> @UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-3-–-critics-rebutted]{Intrigue n°3 - Critiques réfutées}</p>"
    },
    "Dominique Herveaux": {
      "name": "Dominique Herveaux",
      "tokenName": "Dominique Herveaux",
      "gmNotes": "<p>« Éliza la servante » est en fait un assassin embauché par le @UUID[Actor.hoYxD4qqwxPJai2L]{Baron Eberhardt von Dammenblatz} pour tuer le @UUID[Actor.jCSHbThjx9ti6rR1]{champion de justice} de la @UUID[Actor.J8AHNs6dcy40mhXr]{gravin Maria Ulrike}. Elle joue la plantureuse femme de chambre minaudant à la perfection, tout à fait prête à subir toute forme d'indignité pour se rapprocher de sa cible.</p>\n<p>Si sa couverture est grillée, elle jurera dans son Bretonnien natal, son Reikspiel parfait n'étant plus qu'un souvenir, avant de battre en retraite à toute vitesse.</p>"
    },
    "Eberhardt von Dammenblatz": {
      "name": "Eberhardt von Dammenblatz",
      "tokenName": "Eberhardt von Dammenblatz",
      "gmNotes": "<p>Proche de la quarantaine, Eberhardt a été en colère toute sa vie. Bien que les années dans l'armée régulière l'aient laissé relativement en forme, il n'a jamais réellement été un combattant, préférant les polémiques féroces aux solutions physiques. D'ailleurs, il débat souvent. Comme la majorité de la noblesse du Wissenland, son accent est urbain, mais un peu monotone.</p><p>@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-1-–-trial-by-combat]{Intrigue n° 1 – Duel judiciaire}</p>"
    },
    "Edvard Lowenhertz": {
      "name": "Edvard Lowenhertz",
      "tokenName": "Edvard Lowenhertz",
      "gmNotes": "<p>Edvard Lowenhertz possède une voix riche aux accents mélodramatiques, même lorsqu'il s'agit de discuter du temps qu'il fait. Sa fille, @UUID[Actor.743hhaYZkzT80Y92]{Edwina}, est en admiration devant son père, et l'a encouragé activement pendant des années à se venger de ceux qui se sont moqué de lui. Son coeur se brise lorsque son père lit et relit ces vieilles critiques. Alors les larmes coulent et le désespoir la submerge. Pour être sûre qu'elle n'est pas reconnue au théâtre, car elle y assiste souvent, Edwina arbore une fausse moustache, ce qui ne trompe personne.</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-3-–-critics-rebutted]{Intrigue n°3 - Critiques réfutées}</p>"
    },
    "Edwina Lowenhertz": {
      "name": "Edwina Lowenhertz",
      "tokenName": "Edwina Lowenhertz",
      "gmNotes": "<p>@UUID[Actor.UQ2EKtuW4BmJcbJc]{Edvard Lowenhertz} possède une voix riche aux accents mélodramatiques, même lorsqu'il s'agit de discuter du temps qu'il fait. Sa fille, Edwina, est en admiration devant son père, et l'a encouragé activement pendant des années à se venger de ceux qui se sont moqué de lui. Son coeur se brise lorsque son père lit et relit ces vieilles critiques. Alors les larmes coulent et le désespoir la submerge. Pour être sûre qu'elle n'est pas reconnue au théâtre, car elle y assiste souvent, Edwina arbore une fausse moustache, ce qui ne trompe personne.</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-3-–-critics-rebutted]{Intrigue n°3 - Critiques réfutées}</p>"
    },
    "Elphoise": {
      "name": "Elphoise",
      "tokenName": "Elphoise",
      "gmNotes": "<p><strong>Membres de l’Ordo Ultima - @UUID[Actor.N5yE3yifdjZ77UKU]{Helga}, @UUID[Actor.Q5nA8TjPG9UfgBUa]{Elphoise}, @UUID[Actor.0Lk2REtzh9XVM8nB]{Allrella}</strong></p><p>Les cultistes de l'Ordo Ultima sont loin de leur terrain de jeu habituel de Nuln. Donc, ils sirotent leurs boissons, essayant de leur mieux de ne pas paraître suspects quand ils observent @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler}, marmonnant occasionnellement des prières inventées à Verena pour renforcer leur couverture d'érudits voyageurs. Chaque cultiste porte une lettre O jointe avec une lettre U tatouées sur le sein gauche et ils parlent tous avec des accents citadins de Nuln.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-3-–-a-face-from-the-past]{Intrigue n° 3 – Un visage surgissant du passé}</p>"
    },
    "Emmanuelle Nacht": {
      "name": "Emmanuelle Nacht",
      "tokenName": "Emmanuelle Nacht",
      "gmNotes": "<p>Dame Emmanuelle Nacht est le Héraut impérial, la représentante de l'Empereur à Ubersreik, et actuellement le véritable pouvoir dans la ville-forteresse. Mesurant plus d'un mètre quatre-vingt, elle est déguisée en Chevalier Panthère gardant le Général von Dabernick, afin de mieux surveiller tranquillement la politique locale. Elle est impatiente de voir si elle peut trouver une solution pour un gouvernement de la ville qui obtiendrait un large soutien.</p><p>Nacht ne possède pas de statistiques dans cette aventure car elle n'interagit pas directement, mais elle pourrait faire partie de la suite des aventures après la fin de <em>Seigneur d'Ubersreik</em>, surtout si elle repère un groupe d'aventuriers qu'elle pourrait engager...</p><p>@UUID[JournalEntry.xKUxWd7rOHDNdp9h.JournalEntryPage.EObulGGxYS7Poog4#plot-1-–-dirty-politics]{Intrigue n° 1 - Politique douteuse}</p><blockquote class=\"foundry-note\"><p>Les statistiques de ce PNJ ne sont pas officielles et doivent être considérées comme fan-made</p></blockquote>"
    },
    "Emmanuelle von Liebwitz": {
      "name": "Emmanuelle von Liebwitz",
      "tokenName": "Emmanuelle von Liebwitz",
      "gmNotes": "<p>La Grande Comtesse de Nuln, connue sous le nom de « Comtesse », est une amie d'enfance de l'Empereur, et on prétend souvent qu'elle a utilisé cette relation pour garantir son ascension au pouvoir. Connue pour ses fêtes décadentes, son style scandaleux et ses nombreuses romances, elle a la réputation d'être la femme la plus puissante, et la plus à la mode, de l'Empire, ainsi que la plus belle et la plus qualifiée. Des rumeurs sur son tempérament impétueux, sa nature capricieuse, et son mépris pour la politique la suivent partout, partagés principalement par ceux qui jalousent son emprise incontestable sur Nuln. Des gens de tous les rangs l'imitent pour obtenir des faveurs ou pour lui ressembler, par des choix vestimentaires, aussi excentriques soient-ils, un doux parler avec un accent distingué et légèrement animé, un amour pour la musique, la culture et les divertissements extravagants, qui donnent le ton à Nuln. En tant que Comtesse électrice, elle possède un Croc runique, l'une de ces épées magiques offertes, il y a bien longtemps, à l'Empire. Mais elle la porte rarement hors des occasions officielles, préférant la conserver bien protégée dans son armurerie royale.</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-1-–-best-served-hot]{Intrigue n°1 - Meilleur servi chaud}</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-5-–-local-rivalries]{Intrigue n° 5 - Rivalités locales}</p>"
    },
    "Erich von Holzenauer": {
      "name": "Erich von Holzenauer",
      "tokenName": "Erich von Holzenauer",
      "gmNotes": "<p>Le seigneur Erich s'est récemment distingué comme pistolier en affrontant des peaux-vertes dans les @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Montagnes Grises}, ce qui le rend très populaire auprès de la garnison locale d'Ubersreik. Et du coup, il est un peu moins apprécié par l'Armée d'Altdorf actuellement stationnée à Ubersreik, qui le considère comme une figure de ralliement potentielle de l'opposition.</p><p>C'est un homme sincère et assez doux, proche de la quarantaine, qui n'est pas conscient de sa beauté et de l'attrait qu'il exerce sur de nombreuses personnes dans la salle. Sa défunte épouse est décédée en donnant naissance à sa fille unique, Théodora, aujourd'hui une femme d'une grande intelligence qui étudie à l'@UUID[Compendium.wfrp4e-altdorf.journals.85UN6bKPTfGEBtBb.JournalEntryPage.HYkHeQZtD2AML3oG]{École impériale d'ingénieurs d'Altdorf}. Il ne s'est jamais remarié, ce qui en fait un idéal romantique aux yeux de ses nombreuses prétendantes.</p>"
    },
    "Ernst Maler": {
      "name": "Ernst Maler",
      "tokenName": "Ernst Maler",
      "gmNotes": "<p>Sous les Jungfreud, le poste d'Ernst Maler était uniquement administratif. Mais quand Ubersreik a été pris par l'Armée régulière d'Altdorf, soudain, le titre de « Burgomeister » a commencé à enfin signifier quelque chose. Maler a maintenant de grandes ambitions : il veut qu'Ubersreik soit une ville libre, dirigée par son @UUID[Compendium.wfrp4e-starter-set.journals.TSyoR9nSk7cehypG.JournalEntryPage.FZ6VFcaXq1EzHmXF#town-council]{conseil municipal}, pas par un autre noble. Ainsi, alors que Maler est poli et déférent en surface, chaque action qu'il entreprend est préméditée afin de poursuivre ses objectifs et d'affaiblir ses adversaires par tous les moyens possibles. Tout ce que Maler fait est dans la poursuite de son objectif d'être le prochain Seigneur d'Ubersreik.</p>"
    },
    "Erwin Blucher": {
      "name": "Erwin Blucher",
      "tokenName": "Erwin Blucher",
      "gmNotes": "<p>Le capitaine Erwin Blucher de la @UUID[Compendium.wfrp4e-starter-set.journals.TSyoR9nSk7cehypG.JournalEntryPage.tCh9vROs0eeTuEwA]{Tour de Magnus} et le capitaine @UUID[Actor.L0oHLYZcGQHDWKMo]{Andréa Pfeffer} du Guet d'Ubersreik ne s'apprécient pas beaucoup. Mais ils trouvent la compagnie de l'autre infiniment préférable au champ de bataille politique sur lequel ils se retrouvent.</p><p>À moins qu'elle ne s'y soit engagée autrement, Andréa se retirera relativement tôt pour parler à ses hommes qui gardent l'extérieur du manoir. Blucher comptera alors sur la bière pour se distraire.</p>"
    },
    "Erwin Pakker": {
      "name": "Erwin Pakker",
      "tokenName": "Erwin Pakker",
      "gmNotes": "<p>Le professeur Pakker est vieux, barbu et presque sourd, même s'il prétend très bien entendre. Il se plaint et s'énerve en faisant la leçon à la ronde, il ne se contente que rarement de « parler », et demeure fréquemment le regard dans le vague, apparemment inconscient de ce qui l'entoure. Ses @UUID[Actor.sJv11oVxAILGAgJe]{étudiants}, par contre, sont turbulents, ont des opinions bien arrêtées et sont fréquemment ivres, sans que le professeur fasse quoi que ce soit pour y mettre un terme.</p>"
    },
    "Florian Pfeifraucher": {
      "name": "Florian Pfeifraucher",
      "tokenName": "Florian Pfeifraucher",
      "gmNotes": "<p>Florian a été envoyé par son oncle, le graf Bruno Pfeifraucher, pour représenter son illustre famille. Il est chargé de forger toutes les alliances qui feront avancer les intérêts des Pfeifraucher et ceux de leurs amis les von Liebwitz.</p><p>Malheureusement pour le graf Bruno, et toute personne associée aux Pfeifraucher, Florian n'a aucun intérêt pour la politique, et souhaite simplement s'amuser autant que possible, de préférence avec de l'alcool à volonté, de la bonne nourriture, et la meilleure compagnie. Et si ce n'est pas possible, la mauvaise fera bien l'affaire.</p>"
    },
    "Freidrich von Pfeifraucher": {
      "name": "Freidrich von Pfeifraucher",
      "tokenName": "Freidrich von Pfeifraucher",
      "gmNotes": "<p>Les « Schmidt » sont épris l'un de l'autre. Pour le baron Freidrich, c'est la neuvième fois qu'il tombe amoureux d'une femme non libre, donc il sait que c'est réel. Fräulein @UUID[Actor.RVDzvuNLOyMHpboL]{Lastkahn}, quant à elle, est amoureuse pour la première fois et c'est un amour comme personne n'a jamais vécu auparavant. Il est clair pour quiconque fait attention que les belles manières de Freidrich, ses beaux vêtements et son accent cultivé ne collent pas avec le nom « Johann Schmidt » ou même avec « Frau Schmidt » clairement de classe inférieure.</p><p> @UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-2-–-compromising-positions]{Intrigue n° 2 – Dispositions compromettantes}</p>"
    },
    "Gerhard Urteil": {
      "name": "Gerhard Urteil",
      "tokenName": "Gerhard Urteil",
      "description": "<section id=\"secret-0aLyNzXtnT54SSlK\" class=\"secret\"><p><strong>Status</strong>: Or 2</p><p>Le jovial magistrat @UUID[Actor.lNFJYc1SY1wPN7on]{Hannes Richter} est dans la soixantaine et teint ses cheveux dans le vain espoir de paraître plus jeune. La magistrate @UUID[Actor.NC7pIVFvbWv9Hxz5]{Hanna Anwalt} est presque aveugle, se reposant sur l'assistant-magistrat Gerhard Urteil pour la guider. Urteil est puissant en théorie, mais en réalité il n'est rien de plus que les yeux, les oreilles et l'homme à tout faire d'Anwalt.</p><p>@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-5-–-a-few-gold-crowns-more]{Intrigue n° 5 – Et pour quelques couronnes de plus}</p></section>"
    },
    "Gert": {
      "name": "Geert",
      "tokenName": "Geert",
      "gmNotes": "<p>@UUID[Actor.hVO7ScsPtmyul85F]{Geert} et @UUID[Actor.ykdWommB6UYZR0EE]{Jan} sont deux des voyous les plus présentables d'Albrecht le Poisson. Mais ils ont beau tenter de s'intégrer, ils ont du mal à y parvenir. Leurs attitudes, manières et leur accent chantant de Marienburg les rendent suspects. Tous ceux qui font attention ne peuvent le rater.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-4-–-a-matter-of-business]{Intrigue n° 4 - Une question d’affaires}</p>"
    },
    "Glimbrin Oddsocks": {
      "name": "Glimbrin Drol'detype",
      "tokenName": "Glimbrin Drol'detype",
      "gmNotes": "<p>Glimbrin, un @UUID[JournalEntry.Hd6J761opHoj2QRG]{gnome} du clan Trethaway, visite l'Empire, tentant d'escamoter des choses utiles à ramener chez lui dans les terriers de Glimdwarrow. Jusqu'à maintenant, il n'a pas trouvé grand-chose d'intéressant, mais il s'est beaucoup amusé à voler tout ce qui n'était pas cloué au sol sur la route et il est toujours aux aguets pour le prochain gros coup.</p><p>Glimbrin apparaît dans quatre des aventures de la campagne Nuits Agitées & Dures Journées. Arrangez-vous pour donner aux Personnages une opportunité de le rencontrer. Il deviendra bientôt une figure familière, il est donc recommandé que vous vous habituiez à son profil de personnage. Note : son Talent Empreint d'Ulgu, ainsi que les autres règles sur les gnomes, sont détaillés dans @UUID[JournalEntry.Hd6J761opHoj2QRG]{Gnomes}.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-7-–-youve-got-to-pick-a-pocket-or-two]{Intrigue n° 7 – Fouiller une poche ou deux}</p>"
    },
    "Gunni Mohrdorfer": {
      "name": "Gunni Mohrdorfer",
      "tokenName": "Gunni Mohrdorfer",
      "gmNotes": "<p>Les « Morriens » @UUID[Actor.8xawBmyhzCFVRCSY]{Gunni}, @UUID[Actor.meBFhv03FOIxxEuv]{Bart} et @UUID[Actor.xpRHuMinqcOTfLhL]{Hans-Frederick} se font passer pour des Morriens transportant un corps destiné à être inhumé. Ils ont revêtu toute une panoplie qu'ils ont volée dans un temple de Morr. Ils ne parlent de façon théâtrale et monotone que pour maintenir leur couverture. Lorsqu'ils ne se font pas passer pour des Morriens, les trois hommes ont des voix aigües avec de forts accents de Nuln, leur ton montant à la fin de chaque phrase.</p><p><strong>Le corps</strong></p><p>@UUID[Actor.YW7PY6OHt5krs2pj]{Josef Aufwiegler} est le « corps » que les « Morriens » transportent dans leur cercueil. Aufwiegler est un agitateur recherché pour avoir incité à l'émeute à Nuln. Bien qu'il ait payé les contrebandiers pour le mener en lieu sûr, il ne s'attendait pas à être drogué, ni mis dans un cercueil, ou à être entouré par des Morriens à tête de crane à son réveil ! Quand il rouvre les yeux, confus et encore engourdi par les drogues, Josef panique.<p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-5-–-ashes-to-ashes]{Intrigue n° 5 – Tu étais poussière et tu redeviendras poussière}</p>"
    },
    "Gunther Emming": {
      "name": "Gunther Emming",
      "tokenName": "Gunther Emming",
      "gmNotes": "<p>@UUID[Compendium.wfrp4e-starter-set.journals.TSyoR9nSk7cehypG.JournalEntryPage.MM6ubJbPOVCvlRcw]{The High Temple of Sigmar}</p><p>Le bal compte des représentants de trois des cultes de la ville : le père Gunther Emming, Grand prêtre de Sigmar ; le père Heinrich Gutenberg, Grand prêtre de Verena, et soeur Célestine Hoch, prêtresse de Shallya. Chacun d'eux s'intéresse à l'évolution de la politique de la ville.</p>"
    },
    "Gustaf Rechtshandler": {
      "name": "Gustaf Rechtshandler",
      "tokenName": "Gustaf Rechtshandler",
      "gmNotes": "<p>Homme vaniteux avec un accent raffiné, Gustaf est sur la fin de la cinquantaine. Il adore être au centre de l'attention et saisit donc la moindre opportunité d'interrompre les conversations pour exposer ses connaissances. Ne rien connaître sur le sujet discuté n'est pas un obstacle : il paraphrase simplement ce que les autres disent autour de lui comme si c'était ses idées. Lorsqu'il panique, son accent bien maîtrisé s'évapore en faveur de l'argot vulgaire de Nuln de sa jeunesse.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-3-–-a-face-from-the-past]{Intrigue n° 3 – Un visage surgissant du passé}</p>"
    },
    "Handmaids and Servants": {
      "name": "Femmes de chambre et serviteurs",
      "tokenName": "Femmes de chambre et serviteurs",
      "description": "<section id=\"secret-0Y14dFJbDJCBQwkY\" class=\"secret\"><p><strong>Statut</strong>: Argent 3</p>\n<p>La @UUID[Actor.J8AHNs6dcy40mhXr]{Gravin} a beaucoup de serviteurs, femmes de chambres, hommes d'armes, gardes du corps et d'autres divers serviteurs, tous revêtus de leurs livrées magenta et jaune. Dans son personnel se trouvent Hans Erpresser, un serviteur avec un petit penchant pour le chantage (utilisez les caractéristiques Femmes de chambre et Serviteurs pour lui) et @UUID[Actor.eOlJad1Pky9vNevM]{Éliza}, une nouvelle employée qui n'est pas tout à fait ce qu'elle parait être.</p></section>"
    },
    "Hanna Anwalt": {
      "name": "Hanna Anwalt",
      "tokenName": "Hanna Anwalt",
      "description": "<section id=\"secret-0aLyNzXtnT54SSlK\" class=\"secret\"><p><strong>Status</strong>: Or 2</p><p>Le jovial magistrat @UUID[Actor.lNFJYc1SY1wPN7on]{Hannes Richter} est dans la soixantaine et teint ses cheveux dans le vain espoir de paraître plus jeune. La magistrate @UUID[Actor.NC7pIVFvbWv9Hxz5]{Hanna Anwalt} est presque aveugle, se reposant sur l'assistant-magistrat @UUID[Actor.PlOiRB8TXUoaWOPz]{Gerhard Urteil} pour la guider. Urteil est puissant en théorie, mais en réalité il n'est rien de plus que les yeux, les oreilles et l'homme à tout faire d'Anwalt.</p><p>@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-5-–-a-few-gold-crowns-more]{Intrigue n° 5 – Et pour quelques couronnes de plus}</p></section>"
    },
    "Hanna Lastkahn": {
      "name": "Hanna Lastkahn",
      "tokenName": "Hanna Lastkahn",
      "gmNotes": "<p>Les « Schmidt » sont épris l'un de l'autre. Pour le baron @UUID[Actor.c1xQoGCb6RoiTpx8]{Freidrich}, c'est la neuvième fois qu'il tombe amoureux d'une femme non libre, donc il sait que c'est réel. Fräulein Lastkahn, quant à elle, est amoureuse pour la première fois et c'est un amour comme personne n'a jamais vécu auparavant. Il est clair pour quiconque fait attention que les belles manières de Freidrich, ses beaux vêtements et son accent cultivé ne collent pas avec le nom « Johann Schmidt » ou même avec « Frau Schmidt » clairement de classe inférieure.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-2-–-compromising-positions]{Intrigue n° 2 – Dispositions compromettantes}</p>"
    },
    "Hannes Richter": {
      "name": "Hannes Richter",
      "tokenName": "Hannes Richter",
      "description": "<section id=\"secret-0aLyNzXtnT54SSlK\" class=\"secret\"><p><strong>Status</strong>: Or 2</p><p>Le jovial magistrat @UUID[Actor.lNFJYc1SY1wPN7on]{Hannes Richter} est dans la soixantaine et teint ses cheveux dans le vain espoir de paraître plus jeune. La magistrate @UUID[Actor.NC7pIVFvbWv9Hxz5]{Hanna Anwalt} est presque aveugle, se reposant sur l'assistant-magistrat @UUID[Actor.PlOiRB8TXUoaWOPz]{Gerhard Urteil} pour la guider. Urteil est puissant en théorie, mais en réalité il n'est rien de plus que les yeux, les oreilles et l'homme à tout faire d'Anwalt.</p><p>@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-5-–-a-few-gold-crowns-more]{Intrigue n° 5 – Et pour quelques couronnes de plus}</p></section>"
    },
    "Hans Orf": {
      "name": "Hans Orf",
      "tokenName": "Hans Orf",
      "gmNotes": "<p>Le propriétaire et son personnel Hans Orf, le propriétaire des Trois Plumes, dispose d'un éventail de personnel à son service, y compris des barmans, des plongeurs, des serveuses, des balayeurs, des palefreniers et @UUID[Actor.pwoTTFN0FAQ66Vhv]{Vieille Bess} le forgeron.</p>"
    },
    "Hans-Frederick Born": {
      "name": "Hans-Frederick Born",
      "tokenName": "Hans-Frederick Born",
      "gmNotes": "<p>Les « Morriens » @UUID[Actor.8xawBmyhzCFVRCSY]{Gunni}, @UUID[Actor.meBFhv03FOIxxEuv]{Bart} et @UUID[Actor.xpRHuMinqcOTfLhL]{Hans-Frederick} se font passer pour des Morriens transportant un corps destiné à être inhumé. Ils ont revêtu toute une panoplie qu'ils ont volée dans un temple de Morr. Ils ne parlent de façon théâtrale et monotone que pour maintenir leur couverture. Lorsqu'ils ne se font pas passer pour des Morriens, les trois hommes ont des voix aigües avec de forts accents de Nuln, leur ton montant à la fin de chaque phrase.</p><p><strong>Le corps</strong></p><p>@UUID[Actor.YW7PY6OHt5krs2pj]{Josef Aufwiegler} est le « corps » que les « Morriens » transportent dans leur cercueil. Aufwiegler est un agitateur recherché pour avoir incité à l'émeute à Nuln. Bien qu'il ait payé les contrebandiers pour le mener en lieu sûr, il ne s'attendait pas à être drogué, ni mis dans un cercueil, ou à être entouré par des Morriens à tête de crane à son réveil ! Quand il rouvre les yeux, confus et encore engourdi par les drogues, Josef panique.<p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-5-–-ashes-to-ashes]{Intrigue n° 5 – Tu étais poussière et tu redeviendras poussière}</p>"
    },
    "Heinrich Böttcher": {
      "name": "Heinrich Böttcher",
      "tokenName": "Heinrich Böttcher"
    },
    "Heinrich Gutenberg": {
      "name": "Heinrich Gutenberg",
      "tokenName": "Heinrich Gutenberg",
      "gmNotes": "<p>Le bal compte des représentants de trois des cultes de la ville : le père Gunther Emming, Grand prêtre de Sigmar ; le père Heinrich Gutenberg, Grand prêtre de Verena, et soeur Célestine Hoch, prêtresse de Shallya. Chacun d'eux s'intéresse à l'évolution de la politique de la ville.</p>"
    },
    "Heinrich von Bruner": {
      "name": "Heinrich von Bruner",
      "tokenName": "Heinrich von Bruner",
      "gmNotes": "<p>Le seigneur Bruner et dame Hohengolfrid Le richissime seigneur Heinrich von Bruner est au bal sur l'ordre de sa mère, dame Kisaya Bruner, qui n'apprécie guère les rumeurs qui courent à Ubersreik sur la piété de sa famille. Il se montre donc sous son meilleur jour pour atténuer un peu les dégâts causés et il est venu avec la quasi sainte, dame @UUID[Actor.n6yKuzWsutGUyBml]{Galina Hohengolfrid}, une femme avec une excellente réputation à Ubersreik, même si elle n'est basée que sur des mensonges. Le seigneur Heinrich a l'intention de montrer que toute sa famille est loyale à l'Empire, et que les rumeurs concernant la corruption de sa Maison sont fausses. Il aimerait bien aussi embarrasser les Aschaffenberg, d'après lui les rivaux les plus probables pour le contrôle d'Ubersreik.</p><p> @UUID[JournalEntry.xKUxWd7rOHDNdp9h.JournalEntryPage.EObulGGxYS7Poog4#plot-7-–-a-blot-on-the-escutcheon]{Intrigue n° 7 - Une tache sur l’écusson}</p>"
    },
    "Heinrich von Falkenhayn": {
      "name": "Heinrich von Falkenhayn",
      "tokenName": "Heinrich von Falkenhayn",
      "gmNotes": "<p>Heinrich est originaire de la ville de Stimmingen dans le duché de Falkenhayn, au sud. Il est âgé d'une quarantaine d'années et garde un oeil attentif sur le déroulement de la soirée qu'il rapportera à son père, le graf Wolfgang von Falkenhayn. Heinrich fait preuve d'un esprit vif et d'un humour grinçant.</p>"
    },
    "Helga": {
      "name": "Helga",
      "tokenName": "Helga",
      "gmNotes": "<p><strong>Membres de l’Ordo Ultima - @UUID[Actor.N5yE3yifdjZ77UKU]{Helga}, @UUID[Actor.Q5nA8TjPG9UfgBUa]{Elphoise}, @UUID[Actor.0Lk2REtzh9XVM8nB]{Allrella}</strong></p><p>Les cultistes de l'Ordo Ultima sont loin de leur terrain de jeu habituel de Nuln. Donc, ils sirotent leurs boissons, essayant de leur mieux de ne pas paraître suspects quand ils observent @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler}, marmonnant occasionnellement des prières inventées à Verena pour renforcer leur couverture d'érudits voyageurs. Chaque cultiste porte une lettre O jointe avec une lettre U tatouées sur le sein gauche et ils parlent tous avec des accents citadins de Nuln.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-3-–-a-face-from-the-past]{Intrigue n° 3 – Un visage surgissant du passé}</p>"
    },
    "Hubkind’s Mob": {
      "name": "Complices de Hubkind",
      "tokenName": "Complices de Hubkind",
      "description": "<section id=\"secret-XerHasCihJeBuTFp\" class=\"secret\"><p><strong>Statut:&nbsp;</strong>Bronze 4</p><p>Complices, espions, exécuteurs et malfrats du toujours vigilant @UUID[Actor.S6MLSMjvCEjPcaEw]{Matthias Hubkind}</p></section>"
    },
    "Huydermans": {
      "name": "Huydermans",
      "tokenName": "Huydermans",
      "gmNotes": "<p>Ces trois bandes criminelles rivales - les @UUID[Actor.2hX69vBEAZncOLdT]{Valentinas}, les @UUID[Actor.0LL9UcyxDQ2Qzx9T]{Schatzenheimers}, et les @UUID[Actor.YYkCsVTcW7PlLxLK]{Huydermans} - ont chacune envoyé un assassin au Théâtre Staatsoper, avec la ferme intention d'être celle qui tuera la cible : @UUID[Actor.N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}. Cependant, Oldenhaller a quelques protecteurs improbables, comme les adeptes du Culte de la Larve sacrée. Les assassins n'ont pas à s'inquiéter que de leurs rivaux.</p>"
    },
    "Imperial Viper": {
      "name": "Vipère impériale",
      "tokenName": "Vipère impériale",
      "description": "<section id=\"secret-ky6MSLGMB9NncYL4\" class=\"secret\"><p>Dépassant rarement un mètre de long, la vipère impériale est l'un des serpents les plus mortels de l'Empire. Elle habite habituellement les prés, les champs et les coteaux rocailleux et est connue pour son irritabilité. Elle attaque volontiers lorsqu'on l'approche et son venin est suffisamment puissant pour être fatal.</p></section>"
    },
    "Inta-Dapesht": {
      "name": "Inta-Dapesht",
      "tokenName": "Inta-Dapesht",
      "description": "<section id=\"secret-lZGMZUg3ypRorILw\" class=\"secret\"><p>L'âme d'Inta-Dapesht est liée à la lame qu'il portait durant sa vie. À présent son repos est dérangé et il tuera toute personne qui empêche son épée de revenir vers le lieu de son dernier repos.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-3-–-a-collectors-item]{Intrigue n° 3 - Un objet de collection}</p></section>"
    },
    "Jan": {
      "name": "Jan",
      "tokenName": "Jan",
      "gmNotes": "<p>@UUID[Actor.hVO7ScsPtmyul85F]{Geert} et @UUID[Actor.ykdWommB6UYZR0EE]{Jan} sont deux des voyous les plus présentables d'Albrecht le Poisson. Mais ils ont beau tenter de s'intégrer, ils ont du mal à y parvenir. Leurs attitudes, manières et leur accent chantant de Marienburg les rendent suspects. Tous ceux qui font attention ne peuvent le rater.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-4-–-a-matter-of-business]{Intrigue n° 4 - Une question d’affaires}</p>"
    },
    "Jean-Luc de Cadent": {
      "name": "Jean-Luc de Cadent",
      "tokenName": "Jean-Luc de Cadent",
      "gmNotes": "<p>Le costume du baron Jean-Luc est le plus sophistiqué du bal. Il est revêtu de soie et d'or comme un chevalier bretonnnien, avec un cheval en papier mâché à la taille. Ce qui fait qu'il a du mal à négocier le passage des portes, mais cela ne le dérange pas du tout car il sourit et salue alentour. Son véritable objectif est de faire un rapport au Duc de Parravon sur les factions en compétition à Ubersreik. Le reikspiel est sa deuxième langue, donc il parle avec un très fort accent bretonnien.</p>"
    },
    "Jendrik von Dabernick": {
      "name": "Jendrik von Dabernick",
      "tokenName": "Jendrik von Dabernick",
      "gmNotes": "<p>Le jeune général Jendrik von Dabernick est un homme pompeux, suffisant et imbu de lui-même. Il fera très peu de choses à la fête, à part essayer d'avoir l'air important, sourire aux personnes attirantes et donner l'impression à tous qu'actuellement Altdorf et l'Empereur contrôlent Ubersreik. Il se lassera vite des conversations concernant la politique, et affichera son mécontentement en s'éloignant.</p>"
    },
    "Joachim Bitterfeld": {
      "name": "Joachim Bitterfeld",
      "tokenName": "Joachim Bitterfeld",
      "gmNotes": "<p>@UUID[Actor.rRnBE8V1qUvN44ed]{Nastassia} ne ressemble en rien à @UUID[Actor.KfVnMx7Bn1DWErM6]{son père} : elle est de petite taille, douce et déterminée à fuir ses devoirs par amour. Joachim Bitterfeld est l'élu de son coeur et elle a décidé de l'épouser. Elle n'a guère pensé à la difficulté de dissimuler son accent aristocratique prononcé et à une vie sans serviteurs, mais Joachim, lui, a l'esprit pratique. En fait, il a déjà prévu en grande partie le déroulement de l'évasion de Nastassia.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-2-–-star-crossed-lovers]{Intrigue n° 2 - Amours contrariées}</p>"
    },
    "Josef Aufwiegler": {
      "name": "Josef Aufwiegler",
      "tokenName": "Josef Aufwiegler",
      "gmNotes": "<p>Josef Aufwiegler est le « corps » que les « Morriens » transportent dans leur cercueil. Aufwiegler est un agitateur recherché pour avoir incité à l'émeute à Nuln. Bien qu'il ait payé les contrebandiers pour le mener en lieu sûr, il ne s'attendait pas à être drogué, ni mis dans un cercueil, ou à être entouré par des Morriens à tête de crane à son réveil ! Quand il rouvre les yeux, confus et encore engourdi par les drogues, Josef panique.</p>"
    },
    "Josef von Angendorf": {
      "name": "Josef von Angendorf",
      "tokenName": "Josef von Angendorf",
      "gmNotes": "<p>En tant que graf Josef, le Spectre joue le rôle d'un charmant jeune noble pas très malin, sans aucun autre centre d'intérêt que la dernière mode et les ragots. En tant que Spectre, le graf Josef est spirituel, charmant et toujours à l'affut d'un bon mot, si l'occasion se présente.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-7-–-the-rose-tiger]{Intrigue n° 7 - Le Tigre rose}</p>"
    },
    "Kappan's Racketeers": {
      "name": "Les rançonneurs de Kappan",
      "tokenName": "Les rançonneurs de Kappan",
      "description": "<section id=\"secret-LclICWLy8VI5WDNX\" class=\"secret\"><p><strong>Statut :</strong>Bronze 3</p><p>Un groupe de rançonneurs employés par Alfonzo Kappan planifie une évasion explosive pour leur boss. Toute l'intelligence qui leur manque, ils la compensent avec de l'enthousiasme et de l'ignorance.</p><p>@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-2-–-breakout]{Intrigue n° 2 – Évasion}</p></section>"
    },
    "Karl-Heinz": {
      "name": "Karl-Heinz",
      "tokenName": "Karl-Heinz",
      "description": "<section id=\"secret-ZtgiaDCQuz9CRsys\" class=\"secret\"><p>Les troubles s'accumulent dans tout l'Empire (voir la section de la campagne de l'<strong>Ennemi intérieur</strong> pour en savoir plus), ainsi beaucoup de nobles locaux, surtout les Toppenheimer et les Pfeifraucher, se tiennent prêts à une confrontation.</p></section>"
    },
    "Lorith Silverleaf": {
      "name": "Lorith Feuilledargent",
      "tokenName": "Lorith Feuilledargent",
      "gmNotes": "<p><span class=\"fontstyle0\">Lorith Feuilledargent assiste à la soirée par curiosité, considérant ce drame social comme un scientifique examine un nouveau spécimen. Même si elle est sans aucun doute arrogante et trouve que les autres espèces sont difformes, elle discutera si on l'approche, faisant de l'humour sur les sujets les plus inattendus. Elle parle doucement et fait des gestes avec ses mains pour appuyer son discours.</span></p>"
    },
    "Manfred von Saponatheim": {
      "name": "Manfred von Saponatheim",
      "tokenName": "Manfred von Saponatheim",
      "gmNotes": "<p>Manfred représente le secret honteux de la Maison Saponatheim. Enfermé loin des regards indiscrets depuis plus de trente ans, le véritable héritier du duché de Saponatheim est sur le point d'obtenir sa vengeance. Parfaitement incapable de parler, Manfred communique par le biais de grognements tristes et de gémissements. S'il coupait sa tignasse hirsute et peignait sa barbe emmêlée, la plupart des gens seraient stupéfaits de sa ressemblance avec @UUID[Actor.KfVnMx7Bn1DWErM6]{son père}</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-6-–-in-the-best-of-families]{Intrigue n° 6 - Dans les meilleures familles}</p>"
    },
    "Maria-Ulrike von Liebwitz": {
      "name": "Maria-Ulrike von Liebwitz",
      "tokenName": "Maria-Ulrike von Liebwitz",
      "gmNotes": "<p>Calme, confiante et assurée, la gravin Maria Ulrike est dans la trentaine et dégage la noblesse tranquille d'une femme de pouvoir. Grande, avec des cheveux blonds coupés courts, elle préfère la dernière mode du Reikland bien qu'elle s'habillera conformément aux coutumes locales pour faire la meilleure impression possible. Le reikspiel que la Gravin parle est raffiné, mais possède une note d'inflexion ascendante trahissant ses longs hivers passés à Nuln.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-1-–-a-matter-of-import]{Intrigue n° 1 – Une question d’importance}</p>"
    },
    "Martyn Ruchen": {
      "name": "Martyn Ruchen",
      "tokenName": "Martyn Ruchen",
      "gmNotes": "<p>L'oeil de Martyn Ruchen affiche un reflet fiévreux lorsqu'il frotte ses mains verruqueuses avec jubilation. Un joyau sacré pour Nurgle, le dieu du Chaos de la maladie et du désespoir, sera bientôt entre ses mains, et il contient à peine son excitation. Tout ce qu'il doit faire, c'est capturer @UUID[Actor.N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller} !</p><p>Ruchen dirige la cellule locale du Culte de la Larve sacrée depuis trois mois. Il a récemment assisté, les yeux débordant de larmes de joie, à l'agonie de la précédente prêtresse, appelée par le Seigneur de la Peste se manifestant dans l'épanouissement d'une multitude de merveilleuses maladies et il tient à faire au moins aussi bien que son prédécesseur.</p><p>Si on l'aborde pour une conversation, Martyn marmonne des excuses d'une voix sifflante et se retire rapidement chez ses @UUID[Actor.QfuTho9iwb2q6MRp]{amis cultistes}, tous habillés comme des marchands crasseux. Martyn sent vaguement le jambon suintant en voie de putréfaction.</p>"
    },
    "Matthias Hubkind": {
      "name": "Matthias Hubkind",
      "tokenName": "Matthias Hubkind",
      "gmNotes": "<p>Orphelin le plus prometteur de sa génération, élevé par l'Ordre flagellant des Trois Frères, Hubkind est venu à Altdorf il y a 40 ans pour s'entrainer afin de devenir répurgateur. Il a maintenant trois décennies d'expérience passées à brûler les ennemis de Sigmar et il poursuit sa quête sacrée sans répit. Il suspecte tout le monde et parle rarement, sauf pour prononcer des jugements sonores sur les hérétiques.</p><p>Bien qu'il affiche une cinquantaine bien avancée, Matthias est physiquement toujours solide et sa volonté est plus forte encore. Son dos est un treillis de cicatrices gagnées grâce à des décennies de purification de son âme par la douleur sacrée.</p><p> @UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-4-–-innocence-maintained]{Intrigue n° 4 – Présomption d’innocence}</p>"
    },
    "Maximilian Aschaffenberg": {
      "name": "Maximilian Aschaffenberg",
      "tokenName": "Maximilian Aschaffenberg",
      "gmNotes": "<p>Maximilien ne s'intéresse pas à l'aspect politique du bal, et humilie les Bruner à la moindre occasion.</p><p> @UUID[JournalEntry.xKUxWd7rOHDNdp9h.JournalEntryPage.EObulGGxYS7Poog4#plot-7-–-a-blot-on-the-escutcheon]{Intrigue n° 7 - Une tache sur l’écusson}</p>"
    },
    "Mercinellin 'Seedling' Thorncobble": {
      "name": "Mercinelline « Plantule » Pavéderonce XIII",
      "tokenName": "Mercinelline « Plantule » Pavéderonce XIII",
      "gmNotes": "<p>Plantule est une halfling du distingué clan Pavéderonce d'Altdorf. Elle fuit actuellement ses responsabilités et cherche à gagner quelques pièces en jouant ou avec des ragots. Comme la plupart des Pavéderonce, elle a une diction impeccable et un accent de la haute bourgeoisie qui surprend ceux qui sont habitués à rencontrer des halflings du terroir.</p>"
    },
    "Musician": {
      "name": "Musicien",
      "tokenName": "Musicien",
      "description": "<section id=\"secret-jdvdXe9yC7OpKlhp\" class=\"secret\"><p><strong>Statut :&nbsp;</strong>Argent 1</p>\n<p>Le théâtre Staatsoper emploie toute sorte de personnel pour assurer le service et divertir l'élite cultivée de Nuln. Vous pouvez utiliser les exemples suivants s'il vous faut des caractéristiques.</p></section>"
    },
    "Nastassia von Saponatheim": {
      "name": "Nastassia von Saponatheim",
      "tokenName": "Nastassia von Saponatheim",
      "gmNotes": "<p>Nastassia ne ressemble en rien à @UUID[Actor.KfVnMx7Bn1DWErM6]{son père} : elle est de petite taille, douce et déterminée à fuir ses devoirs par amour. @UUID[Actor.Nnas6TyUYFPQJgDa]{Joachim Bitterfeld} est l'élu de son coeur et elle a décidé de l'épouser. Elle n'a guère pensé à la difficulté de dissimuler son accent aristocratique prononcé et à une vie sans serviteurs, mais Joachim, lui, a l'esprit pratique. En fait, il a déjà prévu en grande partie le déroulement de l'évasion de Nastassia.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-2-–-star-crossed-lovers]{Intrigue n° 2 - Amours contrariées}</p>"
    },
    "Noble Servant": {
      "name": "Serviteur royal",
      "tokenName": "Serviteur royal",
      "description": "<section id=\"secret-qfcwQiGTyasAOW6r\" class=\"secret\"><p><strong>Status:&nbsp;</strong>Or 2</p><p>La The @UUID[Actor.CcqiAghkzgp9u1In]{Comtesse} ne se rend nulle part sans ses nombreux serviteurs, préposés, et gardes. Contrairement à la rumeur populaire, ils ne ressemblent pas tous à des dieux et déesses hâlés, choisis parce qu'ils sont au goût de la Comtesse. Cependant, la plupart d'entre eux sont issus des petites maisons nobles de Nuln, car les roturiers n'ont pas l'honneur de servir les princes.</p><p>Contrairement à de nombreux Comtes électeurs, la Comtesse choisit de ne pas s'entourer de gardes issus des ordres de chevalerie, parce qu'elle affirme que le bruit incessant de ferraille qu'ils provoquent met à mal ses nerfs délicats.</p></section>"
    },
    "Nulner Watchman": {
      "name": "Garde de Nuln",
      "tokenName": "Garde de Nuln",
      "description": "<section id=\"secret-4RudtmVM88kGTO5e\" class=\"secret\"><p><strong>Statut :</strong>Argent 1</p>\n<p>La Garde et différents gardiens circulent dans tout le théâtre, et patrouillent aussi à l'extérieur. La @UUID[Actor.CcqiAghkzgp9u1In]{Comtesse} est sur place, et tous sont désireux de l'impressionner.</p><p>La plupart des patrouilles de la Garde sont dirigées par des @UUID[Actor.nqoyWWVX4oZklgcT]{sergents}, car leurs supérieurs sont déterminés à ce que rien ne tourne mal, puisque que la @UUID[Actor.CcqiAghkzgp9u1In]{Comtesse} elle-même est sous leur protection.</p></section>"
    },
    "Nurgle Cultists": {
      "name": "Cultistes de Nurgle",
      "tokenName": "Cultistes de Nurgle",
      "description": "<section id=\"secret-cimXGMgUXPEBCp3a\" class=\"secret\"><p>L'oeil de Martyn Ruchen affiche un reflet fiévreux lorsqu'il frotte ses mains verruqueuses avec jubilation. Un joyau sacré pour Nurgle, le dieu du Chaos de la maladie et du désespoir, sera bientôt entre ses mains, et il contient à peine son excitation. Tout ce qu'il doit faire, c'est capturer Albrecht Oldenhaller !</p><p>Ruchen dirige la cellule locale du Culte de la Larve sacrée depuis trois mois. Il a récemment assisté, les yeux débordant de larmes de joie, à l'agonie de la précédente prêtresse, appelée par le Seigneur de la Peste se manifestant dans l'épanouissement d'une multitude de merveilleuses maladies et il tient à faire au moins aussi bien que son prédécesseur.</p><p>Si on l'aborde pour une conversation, Martyn marmonne des excuses d'une voix sifflante et se retire rapidement chez ses amis cultistes, tous habillés comme des marchands crasseux. Martyn sent vaguement le jambon suintant en voie de putréfaction.</p></section>"
    },
    "Ol' Bess": {
      "name": "Vieille Bess",
      "tokenName": "Vieille Bess"
    },
    "Operagoer": {
      "name": "Personnel de l'opéra",
      "tokenName": "Personnel de l'opéra",
      "description": "<section id=\"secret-dMdn5vFrRjH2Ga9s\" class=\"secret\"><p><strong>Statut : </strong>Argent 3</p>\n<p>Le théâtre Staatsoper emploie toute sorte de personnel pour assurer le service et divertir l'élite cultivée de Nuln. Vous pouvez utiliser les exemples suivants s'il vous faut des caractéristiques.</p></section>"
    },
    "Ordo Ultima Cultist": {
      "name": "Cultiste de l'Ordo Ultima",
      "tokenName": "Cultiste de l'Ordo Ultima",
      "gmNotes": "<p>Les cultistes de l'Ordo Ultima sont loin de leur terrain de jeu habituel de Nuln. Donc, ils sirotent leurs boissons, essayant de leur mieux de ne pas paraître suspects quand ils observent @UUID[Actor.hDdur1pQxsvvWzXd]{Rechtshandler}, marmonnant occasionnellement des prières inventées à Verena pour renforcer leur couverture d'érudits voyageurs. Chaque cultiste porte une lettre O jointe avec une lettre U tatouées sur le sein gauche et ils parlent tous avec des accents citadins de Nuln.</p><p>@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-3-–-youthful-indiscretions]{Intrigue n° 3 – Un visage surgissant du passé}</p>"
    },
    "Otto Krupp": {
      "name": "Otto Krupp",
      "tokenName": "Otto Krupp",
      "gmNotes": "<p>Le Doktor Otto Krupp ne s'intéresse pas vraiment à la politique. Il participe à la fête surtout pour vanter ses services et passer du bon temps avec sa maîtresse. Si un Personnage est malade ou blessé, Krupp s'intéresse rapidement à lui dans l'espoir de gagner de l'argent.</p><p>@UUID[JournalEntry.xKUxWd7rOHDNdp9h.JournalEntryPage.EObulGGxYS7Poog4#plot-5-–-playing-doctor]{Intrigue n° 5 - Jouer au docteur}</p>"
    },
    "Palace Guard": {
      "name": "Garde du palais",
      "tokenName": "Garde du palais",
      "description": "<section id=\"secret-jUZ9WTEOQY9yCd3b\" class=\"secret\"><p><strong>Statut :</strong> Or 2</p>\n<p>La @UUID[Actor.CcqiAghkzgp9u1In]{Comtesse} ne se rend nulle part sans ses nombreux serviteurs, préposés, et gardes. Contrairement à la rumeur populaire, ils ne ressemblent pas tous à des dieux et déesses hâlés, choisis parce qu'ils sont au goût de la Comtesse. Cependant, la plupart d'entre eux sont issus des petites maisons nobles de Nuln, car les roturiers n'ont pas l'honneur de servir les princes.</p><p>Contrairement à de nombreux Comtes électeurs, la Comtesse choisit de ne pas s'entourer de gardes issus des ordres de chevalerie, parce qu'elle affirme que le bruit incessant de ferraille qu'ils provoquent met à mal ses nerfs délicats.</p></section>"
    },
    "Performer": {
      "name": "Artiste",
      "tokenName": "Artiste",
      "description": "<section id=\"secret-qugtc3NknFdWr1fe\" class=\"secret\"><p><strong>Status:&nbsp;</strong>Silver 1</p>\n<p>Le théâtre Staatsoper emploie toute sorte de personnel pour assurer le service et divertir l'élite cultivée de Nuln. Vous pouvez utiliser les exemples suivants s'il vous faut des caractéristiques.</p></section>"
    },
    "Petra Steinmetz": {
      "name": "Petra Steinmetz",
      "tokenName": "Petra Steinmetz",
      "gmNotes": "<p>La tranquille mère Steinmetz a été bénie par Verena à l'âge tendre de sept ans et a, depuis lors, appris la loi, la justice et l'épée. Désormais âgée d'une vingtaine d'années, elle est l'une des étoiles montantes de son culte.</p>"
    },
    "Pfeifraucher Noble": {
      "name": "Noble Pfeifraucher",
      "tokenName": "Noble Pfeifraucher",
      "description": "<section id=\"secret-5MJTknqncOiVRaZ7\" class=\"secret\"><p>Les troubles s'accumulent dans tout l'Empire (voir la section de la campagne de l'<strong>Ennemi intérieur</strong> pour en savoir plus), ainsi beaucoup de nobles locaux, surtout les Toppenheimer et les Pfeifraucher, se tiennent prêts à une confrontation.</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-5-–-local-rivalries]{Intrigue n° 5 - Rivalités locales}</p></section>"
    },
    "Reiner": {
      "name": "Reiner",
      "tokenName": "Reiner",
      "gmNotes": "<p>Le baron @UUID[Actor.hoYxD4qqwxPJai2L]{Eberhardt von Dammenblatz} a ordonné à ses deux espions de Nuln, Brocks et Reiner, de mettre enfin un terme à son litige avec Liebwitz. Les deux agents parlent comme des roturiers, et aucun n'est particulièrement performant dans son travail. Si @UUID[Actor.eOlJad1Pky9vNevM]{Dominique} est encore en vie, elle reçoit l'ordre de les diriger, ce qui lui déplaît, étant donné qu'elle préfère travailler seule. Elle se coupe les cheveux assez court pour la mission, les teint en roux, et adopte un lourd accent de Stirlander, bouseux au possible. Utilisez le profil de personnage page 18 pour Dominique.</p>"
    },
    "Restless Ghost": {
      "name": "Fantôme agité",
      "tokenName": "Fantôme agité",
      "description": "<section id=\"secret-oLGLIlxTuYnbznjS\" class=\"secret\"><p>Le fantôme enragé n'a aucun souvenir de qui il était de son vivant. Il ne sait pas non plus pourquoi il hurle sa haine de @UUID[Actor.S6MLSMjvCEjPcaEw]{Matthias Hubkind}. Mais il hurle, son tourment est insupportable et il ne prendra pas fin tant qu'il n'aura pas obtenu vengeance.</p><p>Le fantôme apparaît comme un nuage tourbillonnant de vert et de cendres avec un habit blanc surmonté par un crâne distordu par la haine et la douleur. Des clochettes ternies pendent de menottes rouillées autour de ses poignets, chacune d'elles émettant un son beaucoup trop grave au vu de leur taille relativement petite.</p></section>"
    },
    "Rickard Aschaffenberg": {
      "name": "Rickard Aschaffenberg",
      "tokenName": "Rickard Aschaffenberg",
      "gmNotes": "<p><span class=\"fontstyle0\">Le baron Rickard Aschaffenberg est un très gros homme d'une trentaine d'années, bien que sa vie passée à guerroyer et trop de bonne chère lui donnent l'air beaucoup plus âgé. Sa longue barbe rousse dissimule un ventre gonflé et une musculature inattendue. Sa voix est sonore et il semble aimer beaucoup parler. Rickard forme un contraste saisissant avec son espiègle neveu, beaucoup plus petit, le seigneur @UUID[Actor.5hOJSHJutrmP9XlP]{Maximilian Aschaffenberg}. Maximilien ne s'intéresse pas à l'aspect politique du bal, et humilie les Bruner à la moindre occasion.</span></p><p>@UUID[JournalEntry.xKUxWd7rOHDNdp9h.JournalEntryPage.EObulGGxYS7Poog4#plot-7-–-a-blot-on-the-escutcheon]{Intrigue n° 7 - Une tache sur l’écusson}</p>"
    },
    "Schatzenheimer": {
      "name": "Schatzenheimer",
      "tokenName": "Schatzenheimer",
      "gmNotes": "<p>Ces trois bandes criminelles rivales - les @UUID[Actor.2hX69vBEAZncOLdT]{Valentinas}, les @UUID[Actor.0LL9UcyxDQ2Qzx9T]{Schatzenheimers}, et les @UUID[Actor.YYkCsVTcW7PlLxLK]{Huydermans} - ont chacune envoyé un assassin au Théâtre Staatsoper, avec la ferme intention d'être celle qui tuera la cible : @UUID[Actor.N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}. Cependant, Oldenhaller a quelques protecteurs improbables, comme les adeptes du Culte de la Larve sacrée. Les assassins n'ont pas à s'inquiéter que de leurs rivaux.</p>"
    },
    "Servant": {
      "name": "Serviteur",
      "tokenName": "Serviteur",
      "description": "<section id=\"secret-ZMqSSP5yvHjOIsoD\" class=\"secret\"><p><strong>Statut : </strong>Argent 1</p><p>Le théâtre Staatsoper emploie toute sorte de personnel pour assurer le service et divertir l'élite cultivée de Nuln. Vous pouvez utiliser les exemples suivants s'il vous faut des caractéristiques.</p></section>"
    },
    "Servants, Cleaners, and Similar": {
      "name": "Serviteurs, balayeurs et équivalents",
      "tokenName": "Serviteurs, balayeurs et équivalents",
      "gmNotes": "<p>Le propriétaire et son personnel @UUID[Actor.Rbful1SWQ9liRKFk]{Hans Orf}, le propriétaire des Trois Plumes, dispose d'un éventail de personnel à son service, y compris des barmans, des plongeurs, des serveuses, des balayeurs, des palefreniers et @UUID[Actor.pwoTTFN0FAQ66Vhv]{Vieille Bess} le forgeron.</p>"
    },
    "Siegfried von Saponatheim": {
      "name": "Siegfried von Saponatheim",
      "tokenName": "Siegfried von Saponatheim",
      "gmNotes": "<p><span class=\"fontstyle0\">Le seigneur Siegfried von Saponatheim est le jeune cousin du graf @UUID[Actor.KfVnMx7Bn1DWErM6]{Wilhelm von Saponatheim}. Il n'a jamais possédé de terres en propre, mais il a la réputation d'un homme d'affaires. Ces dernières années, les von Saponatheim sont devenus politiquement très actifs dans le but d'acquérir plus de terres et de richesses. Siegfried est un homme de haute taille, aux cheveux noirs, avec une réserve apparemment infinie d'histoires de chasse. Si quelqu'un mentionne Bögenhafen, il répond dédaigneusement qu'il ne s'y rend jamais.</span></p><p><span class=\"fontstyle0\">Si @UUID[JournalEntry.7JmoqchNSsLrwZwz]{Le mariage de Nastassia} n'a pas été un succès pour les Saponatheim, il est possible que le @UUID[Actor.KfVnMx7Bn1DWErM6]{Graf Wilhelm} se rende personnellement à la fête d'Ubersreik pour soutenir les manoeuvres politiques de son cousin. Il fermera, bien sûr, les yeux sur l'utilisation généreuse de poudre émétique par Siegfried…</span></p>"
    },
    "Skaven Gutter Runner": {
      "name": "Coureur d'égouts skaven",
      "tokenName": "Coureur d'égouts skaven",
      "description": "<section id=\"secret-3dXhQcWGMgpnbZyX\" class=\"secret\"><p>Des hommes-rats se glissent subrepticement dans les corridors du manoir.</p><p>@UUID[JournalEntry.xKUxWd7rOHDNdp9h.JournalEntryPage.EObulGGxYS7Poog4#plot-6-–-the-stars-are-right]{Intrigue n° 6 - Les étoiles sont alignées}</p></section>"
    },
    "Stagehand": {
      "name": "Employé de scène",
      "tokenName": "Employé de scène",
      "description": "<section id=\"secret-ZMqSSP5yvHjOIsoD\" class=\"secret\"><p><strong>Statut : </strong>Argent 1</p><p>Le théâtre Staatsoper emploie toute sorte de personnel pour assurer le service et divertir l'élite cultivée de Nuln. Vous pouvez utiliser les exemples suivants s'il vous faut des caractéristiques.</p></section>"
    },
    "Taggee": {
      "name": "Agent marqué",
      "tokenName": "Agent marqué",
      "description": "<section id=\"secret-AXXeGYhnblps0USY\" class=\"secret\"><p><strong>Statut : </strong>Or 2</p><p>Raja Shrimant Rao d'Ind a envoyé ses meilleurs agents mettre la main sur son rubis rose. Deux des quatre espions sont entraînés à combattre avec des Griffes de Tigre, qui ressemblent à des gants renforcés munis de quatre lames saillantes. Elles possèdent les mêmes caractéristiques qu'une Dague mais leur utilisation se base sur la Compétence Corps à corps (Bagarre) avec les règles additionnelles suivantes : sur un Test réussi de Corps à corps (Bagarre), la blessure occasionnée peut sembler avoir été provoquée par un gros chat ou un autre animal similaire.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-7-–-the-rose-tiger]{Intrigue n° 7 - Le Tigre rose}</p></section>"
    },
    "Thomas Prahmhandler": {
      "name": "Thomas Prahmhandler",
      "tokenName": "Thomas Prahmhandler",
      "gmNotes": "<p>@UUID[Actor.1gLZGKozh6nrBjGr]{Thomas} est un homme puissant habitué à tout contrôler, que ce soit ses bateaux, ses réseaux de contrebande ou avec sa @UUID[Actor.RVDzvuNLOyMHpboL]{future femme}. Ayant appris les infidélités de sa fiancée avec le Baron, il a fait appel à @UUID[Actor.qKIlKSoDoQYCTMGE]{Oncle Mho}, à @UUID[Actor.0SY3YBbsrNa6bvZ6]{Larz le dingue} et à @UUID[Actor.Wnn6QYqqbvG5gotp]{« Grosses Boucles »} pour l'aider à lui apprendre certaines leçons importantes. Tous parlent avec des accents de la classe inférieure du Reikland.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-4-–-creating-a-scene]{Intrigue n° 4 – Faire un scandale}</p>"
    },
    "Toppenheimer Noble": {
      "name": "Noble Toppenheimer",
      "tokenName": "Noble Toppenheimer",
      "description": "<section id=\"secret-5MJTknqncOiVRaZ7\" class=\"secret\"><p>Les troubles s'accumulent dans tout l'Empire (voir la section de la campagne de l'<strong>Ennemi intérieur</strong> pour en savoir plus), ainsi beaucoup de nobles locaux, surtout les Toppenheimer et les Pfeifraucher, se tiennent prêts à une confrontation.</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-5-–-local-rivalries]{Intrigue n° 5 - Rivalités locales}</p></section>"
    },
    "Uncle Mho": {
      "name": "Oncle Mho",
      "tokenName": "Oncle Mho",
      "gmNotes": "<p>@UUID[Actor.1gLZGKozh6nrBjGr]{Thomas} est un homme puissant habitué à tout contrôler, que ce soit ses bateaux, ses réseaux de contrebande ou avec sa @UUID[Actor.RVDzvuNLOyMHpboL]{future femme}. Ayant appris les infidélités de sa fiancée avec le Baron, il a fait appel à @UUID[Actor.qKIlKSoDoQYCTMGE]{Oncle Mho}, à @UUID[Actor.0SY3YBbsrNa6bvZ6]{Larz le dingue} et à @UUID[Actor.Wnn6QYqqbvG5gotp]{« Grosses Boucles »} pour l'aider à lui apprendre certaines leçons importantes. Tous parlent avec des accents de la classe inférieure du Reikland.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-4-–-creating-a-scene]{Intrigue n° 4 – Faire un scandale}</p>"
    },
    "Ursula Kopfgeld": {
      "name": "Ursula Kopfgeld",
      "tokenName": "Ursula Kopfgeld",
      "gmNotes": "<p>Ursula fut élevée loin à l'est sur les abords de Kislev, surplombant l'Olbast de l'ouest gelé et n'a pas de patience envers les idiots. Elle a travaillé plus de dix ans comme chasseuse de primes et elle ressent une sinistre fierté dans son travail. Elle a un fort accent Ostlander, ce qui veut dire qu'elle fait des pauses avant d'insister sur un mot et elle est souvent prise pour une Kislévite.</p><p>@UUID[JournalEntry.g4vOyAOCjOl4EHBO.JournalEntryPage.vCbvOWyg16kon6e7#plot-6-–-a-fistful-of-gold-crowns]{Intrigue n° 6 – Pour une poignée de Couronnes}</p>"
    },
    "Valentina": {
      "name": "Valentina",
      "tokenName": "Valentina",
      "gmNotes": "<p>Ces trois bandes criminelles rivales - les @UUID[Actor.2hX69vBEAZncOLdT]{Valentinas}, les @UUID[Actor.0LL9UcyxDQ2Qzx9T]{Schatzenheimers}, et les @UUID[Actor.YYkCsVTcW7PlLxLK]{Huydermans} - ont chacune envoyé un assassin au Théâtre Staatsoper, avec la ferme intention d'être celle qui tuera la cible : @UUID[Actor.N7Q3O6n7JH8nvyUF]{Albrecht Oldenhaller}. Cependant, Oldenhaller a quelques protecteurs improbables, comme les adeptes du Culte de la Larve sacrée. Les assassins n'ont pas à s'inquiéter que de leurs rivaux.</p>"
    },
    "Watch Sergeant": {
      "name": "Watch Sergeant",
      "tokenName": "Watch Sergeant",
      "description": "<section id=\"secret-UjrrBKx4QGlEMqjX\" class=\"secret\"><p><strong>Statut : </strong>Argent 1</p><p>La Garde et différents gardiens circulent dans tout le théâtre, et patrouillent aussi à l’extérieur. La @UUID[Actor.CcqiAghkzgp9u1In]{Comtesse} est sur place, et tous sont désireux de l’impressionner.</p><p>La plupart des patrouilles de la Garde sont dirigées par des sergents, car leurs supérieurs sont déterminés à ce que rien ne tourne mal, puisque que la Comtesse elle-même est sous leur protection.</p><p>Cependant, la plupart de ces représentants de la Garde sont un peu trop suffisants, et trop souvent impliqués dans des activités criminelles.</p></section>"
    },
    "Watchman": {
      "name": "Watchman",
      "tokenName": "Watchman",
      "description": "<section id=\"secret-gEKYq5YejuHKGfxI\" class=\"secret\"><p><strong>Statut : </strong>Argent 1</p><p>La fin des temps arrive. Ces membres du Guet en ont parfaitement conscience et réalisent que tout le reste n'est que folie. Du sang pour le dieu du sang. Des crânes pour le trône de Khorne.</p><p>@UUID[JournalEntry.pDZu2xSFXlFumvtN.JournalEntryPage.V5nWWGLyW9hWgUbs#plot-6-–-day-of-blood]{Intrigue n° 6 – Jour de sang}</p></section>"
    },
    "Wilhelm König": {
      "name": "Wilhelm König",
      "tokenName": "Wilhelm König",
      "gmNotes": "<p>Si @UUID[Actor.eOlJad1Pky9vNevM]{Dominique Herveaux} a survécu à Une nuit agitée aux Trois Plumes, elle est de retour, s'étant échappée pour continuer son travail. Pour s'assurer de ne pas être reconnue, elle a coupé ses cheveux court, s'est teinte en blonde et porte une grande capuche. Elle a également adopté un lourd accent du Talabecland. Elle est très douée pour se déguiser, donc tous les Tests pour la reconnaitre sont au moins <strong>Très Difficile (-30)</strong>. Si Dominique a été tuée, von Dammenblatz embauche Wilhelm König pour la remplacer.</p>"
    },
    "Wilhelm von Saponatheim": {
      "name": "Wilhelm von Saponatheim",
      "tokenName": "Wilhelm von Saponatheim",
      "gmNotes": "<p>Le graf Wilhelm a toujours, sa vie durant, tout contrôlé, donc il déteste avoir besoin de ce mariage pour l'argent qu'il lui garantit. Il n'apprécie pas du tout que sa @UUID[Actor.rRnBE8V1qUvN44ed]{petite fille} se marie avec ce petit pleurnicheur de Wissenlander !</p><p>Mais c'est son propre père qui avait manigancé cette union et un père doit être obéi. C'est donc en dédaignant toutes les autres réjouissances qu'il écluse le stock de vin de Tilée apporté par les Ambosstein. Cela rend tous les étrangers à sa cour presque tolérables.</p><p>@UUID[JournalEntry.7JmoqchNSsLrwZwz.JournalEntryPage.9F9hrdjcrIXmEJTm#plot-3-–-a-collectors-item]{Intrigue n° 3 - Un objet de collection}</p>"
    },
    "Young Noble": {
      "name": "Jeune noble",
      "tokenName": "Jeune noble",
      "description": "<section id=\"secret-5MJTknqncOiVRaZ7\" class=\"secret\"><p>Les troubles s'accumulent dans tout l'Empire (voir la section de la campagne de l'<strong>Ennemi intérieur</strong> pour en savoir plus), ainsi beaucoup de nobles locaux, surtout les Toppenheimer et les Pfeifraucher, se tiennent prêts à une confrontation.</p><p>@UUID[JournalEntry.SsYATFVcPahLsAHN.JournalEntryPage.jmhqqWatzKzHAwoV#plot-5-–-local-rivalries]{Intrigue n° 5 - Rivalités locales}</p></section>"
    }
  }
}