{
  "label": "Tables (Livre de Base)",
  "folders": {
    "Career Tables": "Table des Carrières",
    "Character Creation": "Création de Personnage",
    "Core Rulebook": "Livre de Base",
    "Corruption & Mutation Tables": "Tables de Corruption & Mutations",
    "Critical Hit Tables": "Tables de Critiques",
    "GM Booklet": "Livret du MJ",
    "Hit Location": "Table de Localisation",
    "Moo's Homebrew": "Règles maison de Moo"
  },
  "mapping": {
    "results": {
      "path": "results",
      "converter": "resultConverter"
    }
  },
  "entries": [
    {
      "id": "Career - Dwarf",
      "name": "Carrières - Nain"
    },
    {
      "id": "Career - Halfling",
      "name": "Carrières -  Halfling"
    },
    {
      "id": "Career - High Elf",
      "name": "Carrières - Haut Elfe"
    },
    {
      "id": "Career - Human",
      "name": "Carrières - Humain"
    },
    {
      "id": "Career - Human (Reiklander)",
      "name": "Carrières - Humain (Reiklander)"
    },
    {
      "id": "Career - Wood Elf",
      "name": "Carrières - Elfe Sylvain"
    },
    {
      "id": "Catastrophic Miscast Table (Moo)",
      "name": "Catastrophic Miscast Table (Moo)"
    },
    {
      "id": "Critical Hits - Arm",
      "name": "Blessures Critiques - Bras"
    },
    {
      "id": "Critical Hits - Body",
      "name": "Blessures Critiques - Corps"
    },
    {
      "id": "Critical Hits - Head",
      "name": "Blessures Critiques - Tête"
    },
    {
      "id": "Critical Hits - Leg",
      "name": "Blessures Critiques - Jambe"
    },
    {
      "id": "Dissolution of Body and Mind - Dwarf",
      "name": "Dissolution du Corps et de l'Esprit - Nain",
      "results": {
        "1-5": "Physique : @Table[mutatephys]",
        "6-100": "Mentale : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - Halfling",
      "name": "Dissolution du Corps et de l'Esprit - Halfling",
      "results": {
        "1-10": "Physique : @Table[mutatephys]",
        "11-100": "Mentale : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - High Elf",
      "name": "Dissolution du Corps et de l'Esprit - Haut Elfe",
      "results": {
        "1-100": "Mentale : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - Human",
      "name": "Dissolution du Corps et de l'Esprit - Humain",
      "results": {
        "1-50": "Physique : @Table[mutatephys]",
        "51-100": "Mentale : @Table[mutatemental]"
      }
    },
    {
      "id": "Dissolution of Body and Mind - Wood Elf",
      "name": "Dissolution du Corps et de l'Esprit - Elfe Elfe Sylvain",
      "results": {
        "1-100": "Mentale : @Table[mutatemental]"
      }
    },
    {
      "id": "Stinking Drunk",
      "name":  "Ivre-mort",
      "description": "Si vous échouez à un nombre de Tests de Résistance à l'Alcool égal à votre Bonus d’Endurance, vous êtes Ivre. Faites un lancer sur le tableau suivant pour en connaître les conséquences:",
      "results": {
        "1-2": "<b>« Bravoure du Marienburgher ! »</b>: Gagnez un bonus de +20 à votre Compétence @Compendium[wfrp4e-core.items.pxNjTxsp1Kp0SmQe].",
        "3-4": "<b>« : Ignorez tous vos @Compendium[wfrp4e-core.items.klCJX0mNpXYH5AIx]{Préjugés} et toutes vos @Compendium[wfrp4e-core.items.Q2MCUrG2HppMcvN0]{Animosités} existantes.",
        "5-6": "<b>« Pourquoi est-ce que la pièce tourne ? »</b>: : À votre tour, vous pouvez soit effectuer un Mouvement, soit une Action, mais pas les deux (voir page 157).",
		    "7-8": "<b>« Je vais tous vous prendre un par un ! »</b>: Gagnez @Compendium[wfrp4e-core.items.Q2MCUrG2HppMcvN0]{Animosité (Tout le monde !)}.",
        "9-10": "<b>« Comment je suis arrivé là ? »</b>: Vous vous réveillez le lendemain, avec une gueule de bois de tous les diables et peu de souvenirs de ce qui s’est passé. Le MJ et les autres Joueurs qui étaient avec vous combleront les lacunes embarrassantes si vous cherchez à le savoir. Réussissez un Test de @Compendium[wfrp4e-core.items.R2ytluHiEFF2KQ5e] ou gagnez un État @Condition[Empoisonné]."
      }
    },
    {
      "id": "Beyond the Social Norm",
      "name":  "Au-delà de la norme sociale",
      "results": {
        "1-2": "<b>Braver le Statut</b>: le Personnage brave les conventions concernant le Statut et en ignore donc les effets.",
        "3-8": "<b>Réactions classiques</b>: le Personnage suit les règles habituelles du Statut.",
        "9-10": "<b>Opinions extrêmes</b>:  le Personnage possède des opinions extrêmes. Modifier les Tests en relation avec le Statut de +/-10, en fonction."
      }
    },
    {
      "id": "Drive Failure",
      "name":  "Casse d'attelage ",
      "results": {
        "1-2": "<b>Harnais cassé</b>: un cheval (ou équivalent) se libère ; réduisez la vitesse en fonction.",
        "3-5": "<b>Cahots de la route</b>: les passagers subissent 1 Point de Blessure et la marchandise fragile pourrait être endommagée.",
		    "6-8": "<b>Roue brisée</b>: réussissez un Test de Conduite d’attelage à chaque Round pour éviter l’accident. Les véhicules à deux roues avec une Roue brisée se retrouvent automatiquement Accidentés.",
        "9-10": "<b>Essieu cassé</b>: le véhicule devient incontrôlable et se retrouve Accidenté."
      }
    },
    {
      "id": "Dooming (Alternate)",
      "name": "Destinées (Alternatives)",
      "results": {
        "71-71": "Au moment le plus sûr, tu failliras.\r",
        "28-28": "Le jour saint sera ton dernier.\r",
        "73-73": "Tu siroteras la coupe de la corruption. \r",
        "29-29": "Tu mourras au lit, mais pas dans le tien ! \r",
        "75-75": "Ta générosité te vaudra deux sous et une épée. \r",
        "30-30": "Tu nourriras la terre nue de ton sang. \r",
        "77-77": "L'écho de la torture et de la douleur accompagne ton départ.\r",
        "31-31": "Quand tu seras dans le besoin, Shallya te délaissera. \r",
        "79-79": "Ton destin est marqué par la violence. \r",
        "32-32": "La faux moissonnera ta chair. \r",
        "81-81": "L'absence affaiblira ton cœur. \r",
        "33-33": "Ton âme aveuglée par la colère ne verra pas ton ennemi venir.\r",
        "83-83": "Méfie-toi de la corneille et honore le corbeau.\r",
        "34-34": "Un ami dans le besoin précipitera ta fin.\r",
        "85-85": "Les gens de Manann ne t'aimeront point. \r",
        "35-35": "La lueur de Morrslieb puisera ton dernier souffle. \r",
        "87-87": "Marche avec Vobis, car la certitude te volera le souffle. \r",
        "36-36": "Des rats porteurs des cornes de Taal se hâteront à tes trousses.\r",
        "89-89": "La lame étincelante gravera ton départ. \r",
        "37-37": "L'épée ne servira point la justice, seule la souffrance viendra de son fil.\r",
        "91-91": "Ta fin n'est pas ultime ! \r",
        "38-38": "La comète à deux queues prendra son essor, tu sombreras.\r",
        "93-93": "Le vert te terrassera.\r",
        "39-39": "L'eau veut ta mort, quel que soit son genre. \r",
        "95-95": "Comme Wymund tu te dresseras, jusqu'à ce que Shallya courtise tes ennemis.\r",
        "40-40": "Ta mort se tapit dans le crépuscule. \r",
        "97-97": "Ne songe pas au-delà de ta condition, car le changement est le héraut de Morr.\r",
        "41-41": "La hauteur promet une fin bien basse. \r",
        "99-99": "Sans la grande croix, tu prendras la mauvaise décision. \r",
        "42-42": "D'amour sera ta dernière exclamation.\r",
        "43-43": "Gare à l'homme qui n'en est pas un ! \r",
        "44-44": "Gare à la Vierge Aveugle, car Sa balance soupèsera ton âme.\r",
        "45-45": "Ton chariot brisé annoncera ta fin. \r",
        "46-46": "La brioche, la pâtisserie et la tourte ; Morr les prépare pour toi !\r",
        "47-47": "Quand sonne le glas, c'est à toi qu'il s'adresse. \r",
        "48-48": "La couronne de lauriers cache une épine empoisonnée. \r",
        "49-49": "Ne t'attarde pas à la selle, ni près de la corde. \r",
        "100-100": "Alors qu'il s'apprête à rapporter votre destinée, le Prophète s'écroule mort, le visage figé dans une sexpression d'horreur.",
        "98-98": "Morr envoie une vierge. \r",
        "96-96": "Ranald t'abandonnera. \r",
        "94-94": "La sombre rumeur précédera l'arrivée de Morr. \r",
        "92-92": "Comme le flûtiste joue son air, ton cœur cède. \r",
        "90-90": "De terribles machines crachent les flammes de ta destruction!\r",
        "88-88": "Gare à l'ardillon du Seigneur du Meurtre ; il attend de te frapper dans les ténèbres.\r",
        "86-86": "Trois fois hanté, Morr viendra rétablir la paix. \r",
        "84-84": "Mieux vaut la chèvre sauvage que garder un secret. \r",
        "82-82": "La source myrmidéenne t'est venimeuse. \r",
        "80-80": "Ceux qui naissent dans le chaudron de Rhya édifieront ta pierre au corbeau.\r",
        "1-1": "Ta fin sera gluante.\r",
        "78-78": "Ne suis pas les traces de Dragomas. \r",
        "2-2": "L'eau salée est un poison dans ta gorge.\r",
        "76-76": "L'oeil flétri sera ton prix et ton destin.\r",
        "3-3": "Quand tu seras seul et abandonné, Morr sera ton ami. \r",
        "74-74": "Crains l'œuvre du Grimoire, elle t'est funeste. \r",
        "4-4": "Les animaux des champs te guettent.\r",
        "72-72": "Gare à la bête des bois, Morr en a fait son messager. \r",
        "5-5": "Ton destin est lié aux rouages de l'Étoile du Sorcier. \r",
        "70-70": "Ne convoite pas le sang ; il a soif de toi.\r",
        "6-6": "Une lame retenue entraînera une mort brutale. \r",
        "17-17": "Ne touche pas aux tripes ni aux boyaux carnés. \r",
        "7-7": "La parole écrite épellera ton destin. \r",
        "68-68": "Morr te trouve nu le jour de ta naissance. \r",
        "8-8": "L'esprit broyé, ton corps cédera. \r",
        "9-9": "La curiosité ne te sied point, seule l'ignorance te protège.\r",
        "18-18": "Comme tu as commencé, tu finiras. \r",
        "10-10": "Le souffle court accompagne tes derniers instants. \r",
        "66-66": "Ton trépas brûle de flammes invisibles.\r",
        "11-11": "Ne noue pas le ruban, la plume ne porte pas ; oui, le paon est ton ennemi.\r",
        "20-20": "Ton destin te connaît déjà, mais il ne le sait pas. \r",
        "12-12": "Ne t'inspire pas de Gnuthus, car ton maître compte tes jours. \r",
        "51-51": "Le sablier se brise avant que ton dernier grain ne tombe.\r",
        "13-13": "Tu es lié au nombre trois ! \r",
        "50-50": "Cacklefax saisit la monnaie de ton destin. \r",
        "14-14": "Une bête de cuivre rugit pour toi !\r",
        "19-19": "Comme le soleil se lève, tu tomberas. \r",
        "15-15": "La main glacée d'Ulric te guidera vers Morr. \r",
        "24-24": "Gare à la bourse, à la besace et à la sacoche de velours. \r",
        "16-16": "Gare au sabot fendu, car il est ton bourreau. \r",
        "21-21": "Un étranger t'apportera plus qu'un présent. \r",
        "52-52": "Des ténèbres surgit le grand corbeau. \r",
        "23-23": "Surveille Mammit comme Mummit, car ils veulent tous deux ta perte. \r",
        "53-53": "Le sang bleu éclaboussera le tien. \r",
        "22-22": "Gare au jeune, à l'enfant, et même au bébé, en vérité. \r",
        "54-54": "D'en haut vient la mort.\r",
        "55-55": "La peste et le mal noir te mettront à genoux.\r",
        "56-56": "Gare à la chair verte, elle te fera sombrer.\r",
        "57-57": "Méfie-toi de la verdure, le désastre se cache dans ses profondeurs.\r",
        "58-58": "Tel le danseur il te faut être, car des paroles déplacées attireront Morr près de toi.\r",
        "59-59": "La pire des pourritures te dévorera de l'intérieur. \r",
        "60-60": "Les dieux veillent sur ta destination. \r",
        "61-61": "Attention au forgeron ; ton destin repose en son art. \r",
        "62-62": "Refuse le baudrier de Grugni, car il entraînera ton trépas.\r",
        "63-63": "Prépare tes pièces au treizième carillon.\r",
        "64-64": "Le tambour bat ton glas.\r",
        "65-65": "L'oeil et la vanité de Karya précipiteront ta perte. \r",
        "25-25": "Le corbeau répond certes à l'appel de Verena, mais Sa balance est lestée.\r",
        "67-67": "De la mauvaise réputation, viendra la mauvaise santé. \r",
        "26-26": "Les plus infimes des enfants de Taal se repaîtront de tes entrailles. \r",
        "69-69": "Va pour un bœuf, mais deux appellent le corbeau. \r",
        "27-27": "Le trait du dessinateur sera trompeur. \r"
      }
    },
    {
      "id": "Dooming",
      "name": "Destinées",
      "results": {
        "92-92": "Méfie—toi de Yinnocence des enfants car leurs desseins sont loin d’être prudents.",
        "93-93": "Tiens—toi à l'écart d’étoffe verte.",
        "94-94": "Attention à ce qui nage dans la mer.",
        "97-97": "Le faux courage entraîne ta fin certaine.",
        "96-96": "N’aide pas les nécessiteux car ils porteront la corde pour te pendre.",
        "95-95": "Ne te lève pas avant le milieu de la matinée, car ta mort arrive à l’aube.",
        "18-18": "Le Père Morr faccueillera 1orsqu’une nouvelle vie hurlera.",
        "19-19": "Attention au corbeau qui s’attarde un peu trop.",
        "20-20": "N'entends tu pas les limiers dans le son des pièces de cuivre ?",
        "21-21": "Lorsque la bête baisse le col, la mort n'est pas bien loin.",
        "22-22": "Ne consomme pas la chair de bêtes aux sabots fendus, car elle aura toujours un goût de cendres dans ta bouche.",
        "23-23": "Ne fais pas confiance aux signes de Ranald.",
        "24-24": "Ne regarde pas plus d'une fois dans le miroir, car ce qui regardera en second viendra faire une requête.",
        "25-25": "Ta mort surviendra dans un terrier infesté.",
        "26-26": "Méfie-toi des Hommes qui marchent comme des Bêtes. Méfie—toi des Bêtes qui marchent comme des Hommes.",
        "27-27": "N'entre pas dans les maisons des dieux, car ils connaissent ton nom et ne t'accueilleront pas avec bienveillance.",
        "28-28": "Méfie—toi du lit qui n’appartient à personne.",
        "29-29": "Tous les plaisirs de la chair ne seront que des lames dans ton dos.",
        "30-30": "Ne laisse personne te réveiller, de peur de ce qui s’ensuivra.",
        "31-31": "Le chagrin découle de culottes souillées.",
        "32-32": "Ta mort sera laide et proviendra de la laideur.",
        "33-33": "Ne tiens pas compte des ingénieurs, car leurs artifices n’engendrent que le malheur.",
        "34-34": "Méfie—toi de la femme sans nom, elle cache bien pire dans son cœur.",
        "35-35": "Retiens ton souflîe sous la lumière de Morrsleib, sinon la noirceur s’enracinera dans ton âme.",
        "36-36": "Ta première gorgée de bière sera la dernière.",
        "37-37": "Méfie-toi de la bourse qui déborde.",
        "38-38": "Morr te tendra un piège et remportera dans son ombre.",
        "39-39": "Sur des sables lumineux, des promesses et du sang.",
        "40-40": "Crains les terres dépourvues du cri de la mouette.",
        "41-41": "Si tes yeux se ferment sur la connaissance de l'injustice, tu ne les rouvriras pas.",
        "42-42": "Ton trépas ne sera pas pleuré, il passera inaperçu et personne ne s’en souviendra.",
        "43-43": "Ne fais pas confiance aux diverses nuances de violet.",
        "44-44": "Tu seras l’unique à te noyer sur terre et non dans la mer.",
        "45-45": "Tu ne survivras que tant que tu seras sous le regard d'amis.",
        "46-46": "Un esprit oisif est un festin pour la Ruine.",
        "47-47": "Tu pourras très certainement mourir d'une cause mineure.",
        "48-48": "Attention à ton esprit car il parle à l’âme de l'invincibilité.",
        "49-49": "Ne te moque pas des fiatulents, de peur que tes tripes ne se tordent.",
        "50-50": "Les chevaux en savent plus qu’ils ne le montrent, mais leur moment de vérité sera celui de ta mort.",
        "51-51": "Ne t’attarde pas aux toilettes et ne ferme pas les yeux dans ton bain.",
        "52-52": "Lorsque la nuit tombe, les couteaux glissent en silence hors de leur fourreau.",
        "53-53": "Ne laisse pas gronder Yestomac de ton voisin, car la faim se transforme rapidement en meurtre.",
        "54-54": "Dans la brume glacée, tu seras englouti.",
        "55-55": "Ne te fie pas aux écrits, car la plume peut être plus acérée qu’une lame.",
        "56-56": "Tu mourras de soif entouré de boissons, de faim au milieu de mets.",
        "57-57": "Attention au blanchisscur, car l'essoreuse se montrera à la hauteur de sa réputation.",
        "58-58": "Lorsque les ombres te survoleront, ne lève pas les yeux sous peine de mourir.",
        "59-59": "Le nombre trois marquera ta fin.",
        "60-60": "Tu flotteras dans l'écume sanglante avant que les vagues ne t'emmènent.",
        "61-61": "Ne t'endors pas sous les lunes jumelles, car leurs ombres sont longues et profondes.",
        "62-62": "Evite la pourriture, la moisissure et tout ce qui se putréfie, car tu leur es familier.",
        "63-63": "Ne t'assieds pas près de l'âtre d'un boulanger.",
        "64-64": "Tu mourras enchaîné à un ami de confiance.",
        "65-65": "Ton destin sera scellé à l'achat de ta liberté.",
        "66-66": "Tes os joncheront une terre étrangère.",
        "67-67": "Aucune lance ne te tuera, mais tu aurais préféré ce destin.",
        "68-68": "Attention aux aboiements des limiers, surtout de ceux que tu ne voies pas.",
        "69-69": "Morr viendra à toi lorsque tu ne verras plus que du bleu.",
        "70-70": "Ne regarde pas derrière toi, car ta perte arrive en face.",
        "71-71": "Ne dissimule pas une tache, de peur qu’elle ne suppure sans que tu ne le voies.",
        "72-72": "Tes oreilles entendront les rires avant les cris.",
        "73-73": "Ne souffre pas que vivent les sorcières, car elles ne souffriront pas que tu survives.",
        "74-74": "Tiens fermement ta coupe à deux mains, de peur que les Puissances de la Ruine ne s’en emparent.",
        "75-75": "La mort ne sera que du sang sur la vigne.",
        "76-76": "Tu ne seras tué par aucun guerrier mortel.",
        "77-77": "Ne te fie pas à la solidité des ponts.",
        "16-16": "Ne tolère pas les balances à l'équilibre.",
        "17-17": "Fais attention aux gouttières et aux canalisations car elles forment une frontière entre les mondes.",
        "80-80": "La dernière mode renferme les toutes nouvelles menaces.",
        "81-81": "Tu penseras que la lame à simple tranchant ne peut blesser son porteur, mais tu auras tort.",
        "82-82": "La violence engendre la violence, mais la paix engendre la mort.",
        "1-1": "Le mot « sorcières » signera ton destin.",
        "2-2": "La chaleur d’une boisson sera semblable à celle du sang suintant d’une blessure.",
        "3-3": "Les friandises et le miel seront pour toi comme le sang et les pustules.",
        "4-4": "Méfie-toi de ce qui se dissimule sous les ruchés et les plis des vêtements.",
        "5-5": "Un pied sûr est signe de longue vie.",
        "6-6": "Celui dont l’esprit s’attarde demeure dans le monde des rêves.",
        "7-7": "N'oublie ni le nom de ta mère, ni le visage de ton père.",
        "8-8": "Une âme faible sera livrée aux ténèbres.",
        "9-9": "Pince fermement ton nez, de crainte que la puanteur de la mort n’y pénètre.",
        "10-10": "La mort se regroupe sous les nuages sombres.",
        "11-11": "N’ouvre pas si l'on ne frappe qu’une fois à la porte.",
        "12-12": "Ne marche pas sur les racines des arbres.",
        "13-13": "Une sonnerie : paix. Une seconde sonnerie : plaisir. Une troisième : damnation",
        "14-14": "Ne crains pas la sorcière, mais évite le Répurgateur.",
        "15-15": "L'heure de ta mort sonnera lorsque la glace brûlera et que le feu gèlera.",
        "98-98": "Aucun corbeau ne picorerea tes os.",
        "99-99": "Morr envoie une vierge.",
        "100-100": "Ta mort souillera de péché les vertueux.",
        "91-91": "Lorsque le paysan triomphera, ta tête sera séparée de ton corps.",
        "90-90": "Ta Vie s’achèvera à cause de la plus pefite des puces.",
        "89-89": "Aucun glas ne résonne lorsque la porte est entrouverte, mais les violoneux danseront sur ta tombe.",
        "88-88": "La véritable hantise vient par trois.",
        "87-87": "Lorsque tes pieds seront enfouis dans la boue, ta mort sera toute proche.",
        "86-86": "Ne te fie pas aux chouettes qui hululent, car comme tu ne peux les entendre, tu prêtes en fait l'oreille à tout autre chose.",
        "85-85": "Ne tire pas de l’eau au puits, de peur qu’il ne t’avale.",
        "84-84": "Une nuit sans chanson précède un matin sans réveil.",
        "83-83": "Les bruits de piétinement marqueront pour toi l'étreinte de Morr.",
        "79-79": "Le chant des oiseaux sera la dernière chose que tu entendras.",
        "78-78": "N’essuie pas les larmes de tes yeux, ce seront les dernières."
      }
    },
    {
      "id": "Events Table",
      "name": "Tables d'Evenements",
      "results": {
        "57-60": "<b>Complications monstrueuses<\/b>:Un monstre (choisi par le MJ dans le <b>Chapitre 12 : Bestiaire<\/b> page 310) sème la panique dans la région. L'Activité <i>Revenus<\/i> ne founit aucun fonds jusqu'à ce que le problème de la bête soit réglé. Les Personnages peuvent décider chacun de sacrifier une Activité pour régler la menace (et cette rencontre doit être interprétée en jeu). S'ils réussissent, ils gagnent une Activité <i>Revenus<\/i> gratuite pour représenter leurs récompenses individuelles, et une fête est donnée en leur honneur S'ils échouent, ou si le groupe préfère ignorer la créature, elle s'en ira ou sera tuée par un rival local.",
        "98-100": "<b>Mercenaires particuliers<\/b>:Un ou plusieurs mercenaires peu communs se présentent dans un village voisin à la recherche de travail : un Duelliste tiléen de grande renommée, les soi-disant Hommes Oiseaux de Catrazza, des ogres sans emploi sous le commandement d'un capitaine Halfling, ou autres groupes douteux. Les mercenaires entraîneront volontiers n'importe quel Personnage dans n'importe quelle Compétence ou n'importe quel Talent martial, avec une réduction de 20% des coûts, si les Personnages entreprennent une Activité <i>Entraînement<\/i> ou <i>Apprentissage particulier<\/i>. De plus, les Personnages entreprenant une Activité <i>Entraînement au Combat<\/i> gagnent un bonus de +20% à tout Test adapté.",
        "1-3": "<b>Allié inculpé<\/b>:L'un de vos alliés (au choix du MJ) est impliqué dans un horrible crime. Un personnage avec une Licence de la Guilde de Droit peut dépenser une Activité pour libérer l'allié en réussissant un <b>Test de Savoir (Loi) Accessible (+20)<\/b>. A défaut, trois Activités dépensées par le groupe le disculperont (ou, s'il est coupable, lui fourniront un alibi). Si l'allié est libéré, gagnez une Faveur Majeure (voir l'Activité <i>Faites-moi une Faveur<\/i> page 198) pour une utilisation future. Dans le cas contraire, l'allié sera pendu!",
        "95-97": "<b>Considération inattendue<\/b>:Quelqu'un que vous avez aidé par le passé a l'opportunité de vous rendre la pareille. La nature précise du dédommagement devrait être à l'aune de vos actes passés et de la part des PNJ que vous avez soutenus auparavant pendant le jeu. Les marques de reconnaissance peuvent varier d'un simple objet de grande qualité à une bourse d'argent (disponible au début de la prochaine aventure). Evidemment, tout ce qui brille n'est pas or, et tous les cadeaux ne sont pas ce qu'ils semblent être...",
        "4-6": "<b>Enchères ésotériques<\/b>:Les biens d'un voisin récemment décédé sont mis aux enchères, notamment un vieux livre poussiéreux d'origine inconnue. Si vous êtes capable de payer le prix demandé de 10 CO, le livre est à vous ! Au-delà de tout autre avantage que le livre peut vous apporter, décidé par le MJ, les Personnages Lettrés qui tentent une Activité <i>Recherche de Savoir<\/i> gagnent +20 à leur Test.",
        "92-94": "<b>Rien à signaler<\/b>:Peu de choses se passent, vous commencez la prochaine aventure avec un appêtit pour le risque inspiré par l'ennui.",
        "7-10": "<b>Trahison!<\/b>:Un ami, un parent ou un allié se retourne contre vous, et les répercussions auront une influence sur votre prochaine aventure. Si vous n'avez pas d'amis, de famille ou d'alliés, votre temps libre est alors merveilleusement calme, bien qu'un peu ennuyeux.",
        "89-91": "<b>Suspect<\/b>:Les déplacements irréguliers et la soudaine richesse du groupe ont attiré les soupçons. Tous les Personnages doivent renoncer à une Activité pour faire profil bas ou prouver leur innocence. Les Personnages Roublards ne peuvent pas utiliser l'Activité <i>Revenus<\/i> jusqu'à leur prochaine aventure.",
        "11-14": "<b>Imprévu<\/b>:Un palefrenier paresseux n'a pas fermé la porte de l'écurie, et votre monture s'est enfuie ! Si vous réussissez un <b>Test de Dressage (Cheval) Accessible (+20)<\/b>, votre animal bien entraîné revient vers la main qui le nourrit. Si vous échouez, votre destrier est parti, et il est peu probable de le revoir un jour. Si vous n'avez pas de monture, vous souffrez d'une ampoule douloureuse à l'un de vos pieds.",
        "86-88": "<b>Soupçonné d'hérésie<\/b>:Vous tombez sur un Répurgateur qui vous soupçonne d'avoir comploté avec des mutants, des cultistes ou pis encore, durant vos soi-disant 'aventures'. Il faut un <b>Test de Charme Très Difficile (-30)<\/b> pour le convaincre de votre innocence. Sinon, cela signifie que vous avez gagné une némésis qui vous causera, c'est sûr, des soucis dans le futur...",
        "15-18": "<b>Eh! Tu as renversé ma pinte!<\/b>:Un petit différent dans les environs a tourné au conflit - le MJ décide qui vous avez offensé et comment. Cette personne ne laissera pas passer une occasion de se venger.",
        "83-85": "<b>Kleptomane<\/b>:Votre sacoche est entaillée  Vous perdez la moitié de l'argent avec lequel vous avez terminé votre dernière aventure.",
        "19-21": "<b>Répression du Crime<\/b>:La Garde veut une augmentation de salaire ! Tous les 'coups' sont en suspens jusqu'à ce que la tension redescende. Les Voleurs ne peuvent obtenir aucune liquidité avec l'Activité <i>Revenus<\/i>, et si les Voleurs entreprennent l'Activité <i>Opérations Bancaires<\/i>, ils ne peuvent choisir qu'un dépôt à <i>Haut Risque<\/i>, puisque les banques officielles ne voudront pas gérer de l'argent sale.",
        "80-82": "<b>Emeutes<\/b>:Les gens du peuple sont furieux contre les grands et les puissants. Les Personnages Courtisans ne peuvent entreprendre l'Activité <i>Revenus<\/i>, car quel que soit le nombre de gardes du corps qu'ils emploient, il est risqué pour eux de sortir de chez eux pour s'occuper de leurs affaires. De plus, tous les dépôts des banques réputées (voir l'Activité <i>Opérations bancaires<\/i> ci-dessous) doivent vérifier immédiatement si la violence et le désordre ont causé la faillite de leur banque. Cependant, les Personnages qui tentent une Activité <i>Semer la dissension<\/i> reçoivent un bonus de +10 à tous les Tests associés.",
        "22-25": "<b>Le Prévôt arrive<\/b>:Le collecteur d'impôts (avec plusieurs soldats pour escorte) sillonne votre communauté locale lors d'une visite inattendue. Tous les Personnages perdent 30% de leur argent avant de pouvoir en dépenser dans les Activités.",
        "77-79": "<b>Mise à sac<\/b>:Avant que vous ne puissiez entreprendre une Activité <i>Opérations bancaires<\/i>, votre planque est dévalisée et tout votre argent a disparu. Si vos économies s'élèvent à moins d'1 CO, les voleurs ont aussi pris votre équipement le plus précieux.",
        "26-29": "<b>Fausse Monnaie<\/b>:Au grand dam des marchands, un trafic de pièces contrefaites sévit dans la région où habitent les Personnages. Un cinquième de toutes les pièces est concerné. Les Personnages qui entreprennent l'Activité <i>Opérations Bancaires<\/i> perdront 20% de l'argent placé, et ceux entreprenant l'Activité <i>Revenus<\/i> réduiront de la même manière l'argent gagné de 20%.",
        "74-76": "<b>Animal domestique malade<\/b>:L'un de vos animaux tombe malade. Faites un <b>Test de Soin aux animaux Intermédiaire (+0)<\/b>. Sur un succès, votre animal s'en sort. Sinon, la malheureuse créature meurt. Si vous n'avez pas d'animal, vous êtes tourmenté par le mauvais présage d'un nuage menaçant.",
        "30-33": "<b>Profits abondants<\/b>:Les affaires sont particulièrement bonnes pour les gens impliqués dans le commerce fluvial. Les Riverains gagnent 50% de plus pour toute Activité <i>Revenus<\/i> effectuée lors de la prochaine série d'Activités.",
        "72-73": "<b>Colporteur<\/b>:Un colporteur ratatiné ayant beaucoup voyage et friand de ragots arrive. Pour le prix d'un pichet de bière - 3 SC - vous recevez un bonus de +10 pour toutes les Activités <i>Dernières nouvelles<\/i> que vous tentez.",
        "34-36": "<b>Un homme averti en vaut deux<\/b>:Vous avez reçu un présage cryptique en rêve, d'un mystique strigany ou d'un Magister céleste rencontré dans la rue. Lors de votre prochaine aventure, votre montant maximum de Points de Chance augmente de 1.",
        "70-71": "<b>Paix et sérénité<\/b>:Le genre de moments qui vous rappelle ce qu'est la vie : un sommeil paisible après un bon fromage. Vous serez en pleine forme au début de vore prochaine aventure.",
        "37-40": "<b>Festivités<\/b>:Une fête est annoncée ! Décidez de la nature de l'événement avec le MJ. Il peut s'agir d'un mariage local, d'une récolte généreuse ou d'une exécution publique ! Vous êtes entraîné dans l'événement (et ses conséquences) et perdez une Activité.",
        "68-69": "<b>Opportunité de passage<\/b>:Des soldats de passage, de riches marchands ou des nobles en villégiature traversent la région, et des Personnages prêts à leur lécher les bottes en récupèrent les bénéfices. Les Personnages Citadins et Ruraux gagnent +50% d'argent avec l'Activité <i>Revenus<\/i>.",
        "41-44": "<b>Météo défavorable<\/b>:Des conditions météorologiques particulièrement détestables sont annoncées. Pour la prochaine aventure, tous les Tests de Compétences sociales subissent une pénalité de -10 (tout le monde est de mauvaise humeur) et le prix des aliments augmente de 20% (en raison de la dégradation des denrées entreposées).",
        "66-67": "<b>Vieilles dettes<\/b>:Vous avez fait appel à une <i>Faveur Importante<\/i> ou <i>Majeure<\/i>. Les tenants et aboutissants de la faveur feront partie de vore prochaine Aventure et vous perdez une Activité en préparation de ce qui va se produire.",
        "45-48": "<b>Météo radieuse<\/b>:Les magnifiques conditions météorologiques vous inspirent et vous réjouissent. Vous pouvez ajouter une nouvelle Ambition à Court terme. Une fois achevée, vous ne la remplacez pas par une nouvelle.",
        "64-65": "<b>Nouvelle lune<\/b>:Les nuits sont particulièrement noires. Les Personnages Voleurs qui entreprennent l'Activité <i>Revenus<\/i> reçoivent un bonus de +20% sur les sommes gagnées.",
        "49-52": "<b>Mauvaise récolte<\/b>:La nourriture devient extrêmement rare et beaucoup de gens en souffrent terriblement. Les Personnages Ruraux ne peuvent pas entreprendre l'Activité <i>Revenus<\/i>, et le prix des aliments est doublé dans la région pour la durée de la prochaine aventure.",
        "61-63": "<b>L'Etreinte de Morr<\/b>:L'un des parents, amis ou alliés du Personnage meurt. Il pourrait s'agir de causes naturelles, d'un accident ou du début de quelque chose de plus sinistre...",
        "53-56": "<b>Maladie pernicieuse<\/b>:Le Flux Sanglant sévit en ville. Faites un <b>Test d'Endurance Facile (+40)<\/b>. Sur un succès, la maladie vous épargne. Sur un échec, vous allez passer pas mal de temps avec la Guilde des Purificateurs. Contractez le Flux Sanglant (voir page 187)."
      }
    },
    {
      "id": "Eye Colour - Dwarf",
      "name": "Couleur des Yeux - Nains",
      "results": {
        "5-7": "Bleu",
        "2-2": "Charbon",
        "19-19": "Cuivre",
        "12-14": "Marron foncé",
        "8-11": "Marron terre",
        "20-20": "Doré",
        "18-18": "Vert",
        "15-17": "Noisette",
        "3-3": "Plomb",
        "4-4": "Acier"
      }
    },
    {
      "id": "Eye Colour - Halfling",
      "name": "Couleur des Yeux - Halfling",
      "results": {
        "4-4": "Bleu pale",
        "3-3": "Gris",
        "5-7": "Bleu",
        "15-17": "Brun",
        "18-18": "Cuivre",
        "19-20": "Marron foncé",
        "8-11": "Vert",
        "12-14": "Noisette",
        "2-2": "Gris clair"
      }
    },
    {
      "id": "Eye Colour - High Elf",
      "name": "Couleur des Yeux - Haut Elfe",
      "results": {
        "19-19": "Cuivre",
        "12-14": "Emeraude",
        "20-20": "Doré",
        "2-2": "Jais",
        "8-11": "Turquoise",
        "15-17": "Ambre",
        "4-4": "Aigue-marine",
        "5-7": "Saphir"
      }
    },
    {
      "id": "Eye Colour - Human",
      "name": "Couleur des Yeux - Humain",
      "results": {
        "10-20": "Noir",
        "5-7": "Bleu",
        "15-17": "Brun",
        "19-19": "Marron foncé",
        "2-2": "Choix libre",
        "3-3": "Vert",
        "12-14": "Gris",
        "18-18": "Noisette",
        "4-4": "Bleu pale",
        "8-11": "Gris clair"
      }
    },
    {
      "id": "Eye Colour - Wood Elf",
      "name": "Couleur des Yeux - Elfes Elfe Sylvain",
      "results": {
        "2-2": "Ivoire",
        "4-4": "Vert lierre",
        "5-7": "Vert mousse",
        "19-19": "Chatain clair",
        "18-18": "Ocre",
        "20-20": "Violet",
        "8-14": "Chataîgne",
        "15-17": "Marron foncé"
      }
    },
    {
      "id": "Gunpowder Fumble Table (Moo)",
      "name": "Gunpowder Fumble Table (Moo)"
    },
    {
      "id": "Hair Colour - Dwarf",
      "name": "Couleur des Cheveux - Nain",
      "results": {
        "15-17": "Brun",
        "8-11": "Cuivre",
        "18-18": "Marron foncé",
        "5-7": "Doré",
        "3-3": "Gris",
        "4-4": "Blond pâle",
        "19-19": "Brun roux",
        "2-2": "Blanc",
        "nil-nil": "Blond intense",
        "20-20": "Noir",
        "12-14": "Bronze"
      }
    },
    {
      "id": "Hair Colour - Halfling",
      "name": "Couleur des Cheveux - Halfling",
      "results": {
        "8-11": "Chataîgne",
        "19-19": "Chocolat",
        "3-3": "Paille",
        "12-14": "Gingembre",
        "2-2": "Gris",
        "5-7": "Miel",
        "20-20": "Réglisse",
        "15-17": "Moutarde",
        "4-4": "Roussâtre",
        "18-18": "Amande",
        "nil-nil": "Blond intense"
      }
    },
    {
      "id": "Hair Colour - High Elf",
      "name": "Couleur des Cheveux - Haut Elfe",
      "results": {
        "2-2": "Argent",
        "3-3": "Blanc",
        "8-11": "Blond intense",
        "1-1": "Blond blanc",
        "18-18": "Auburn",
        "20-20": "Noir",
        "5-7": "Blond",
        "12-14": "Blond cuivré",
        "4-4": "Blond pâle",
        "19-19": "Rouge",
        "15-17": "Blond ambré"
      }
    },
    {
      "id": "Hair Colour - Human",
      "name": "Couleur des Cheveux - Humain",
      "results": {
        "8-11": "Brun clair",
        "19-19": "Rouge",
        "3-3": "Blond ambré",
        "2-2": "Blond blanc",
        "nil-nil": "Blond intense",
        "18-18": "Auburn",
        "15-17": "Noir",
        "12-14": "Marron foncé",
        "4-7": "Blond doré",
        "20-20": "Gris"
      }
    },
    {
      "id": "Hair Colour - Wood Elf",
      "name": "Couleur des Cheveux - Elfes Elfe Sylvain",
      "results": {
        "1-1": "Blond intense",
        "3-3": "Blond cendré",
        "2-2": "Bouleau argenté",
        "20-20": "Noir bleuté",
        "8-11": "Brun",
        "15-17": "Marron foncé",
        "19-19": "Ebène",
        "5-7": "Blond miel",
        "12-14": "Brun acajou",
        "4-4": "Or rose",
        "18-18": "Sienne"
      }
    },
    {
      "id": "Hit Location",
      "name": "Localisation",
      "results": {
        "1-9": "Tête",
        "10-24": "Bras Gauche",
        "25-44": "Bras Droit",
        "45-79": "Corps",
        "80-89": "Jambe Gauche",
        "90-100": "Jambe Droite"
      }
    },
    {
      "id": "Hit Location - Snake",
      "name": "Localisation - Serpent",
      "results": {
        "1-19": "Tête",
        "20-100": "Corps"
      }
    },
    {
      "id": "Hit Location - Spider",
      "name": "Localisation - Araignée",
      "results": {
        "10-44": "Jambes droites",
        "45-79": "Jambes gauches",
        "80-100": "Corps",
        "1-9": "Tête"
      }
    },
    {
      "id": "How Do I Know You Again?",
      "name": "Je ne vous ai pas déja vu quelque part ?",
      "results": {
        "1-2": "Nous avons purgé en même temps une peine dans l'une des célèbres prisons de l'Empire.",
        "3-4": "Nous étions amants, mais les caprices de Shallya nous ont séparés..",
        "5-6": "Nous sommes parents éloignés, d’une famille tentaculaire dont il vaut mieux ignorer les liens.",
        "7-8": "Nous sommes des amis d'enfance, et nous avons grandi dans le même quartier.",
        "9-10": "Nous devions nous marier mais les prêtresses de Rhya ont refusé de nous bénir, et nous n’avons jamais su pourquoi.",
        "11-12": "Nous avons grandi dans la même ville, en bordure de contrées sauvages grouillant de monstres.",
        "13-14": "Nous désirions le même poste et nous avons été ennemis durant des années.",
        "15-16": "Nous aimons la même personne qui nous a été cruellement enlevée par les machinations de Morr.",
        "17-18": "L’un de nous a été victime des crimes de l ’autre, même si, que Ranald en soit béni, la victime ne l’a pas compris.",
        "19-20": "L’un de nous a trabi l’autre, même si, par la grâce de Sigmar, ce crime passé a été pardonne’. . .Mais est—ce bien le cas?’",
        "21-22": "Nous avons servi dans la même milice et nous avons appris ensemble a craindre les hurlements des loups d’Ulric.",
        "23-24": "Nous sommes tous deux des réfugiés d’un Duché attaqué par des peaux-vertes.",
        "25-26": "Nous nous sommes rencontrés il y a longtemps, à l’autre bout du Vieux Monde.  ",
        "27-28": "Nous sommes tous deux des victimes de la même infortune sous la lueur vert pâle de Morrslieb.",
        "29-30": "Nous avons tous les deux été pris dans une bagarre, quelque part dans la Rue des Milles Tavernes d'Altdorf et avons fait équipe pour notre sécurité.",
        "31-32": "L’un de nous a été pris pour une personne diflîîrente, ce qui a entraîné une série dévénements curieux avant que l'erreur ne soit dissipée.",
        "33-34": "Nous nous sommes rencontrés en route, voyageant dans la même direction, et on a discuté.",
        "35-36": "Nous avons été piégés par un Patrouilleur routier pour un crime que nous n’avons pas commis.",
        "37-38": "Nous avons été tous deux condamnés au gibet lorsque notre convoi a été attaquépar des hommes-bêtes et nous nous sommes échappés",
        "39-40": "L’un de nous deux a épousé la mère ou le père veuf de l’autre.",
        "41-42": "Nous sommes tous deux malades et soignés par l’Ordre de Shallya",
        "43-44": "Nous avons grandi dans la même congrégation sigmarite.",
        "45-46": "Enfants, nous étions amoureux l’un de l’autre, jusqu’à ce que l’un des deux ne soit obligé de quitter son foyer pour toujours.",
        "47-48": "Nos familles ont étéennemies durant desgénérations. Nos voisins appelaient leurs disputes : « Les Petites Guerres de Parravon ».",
        "49-50": "Le père de l’un de nous a tué celui de l’autre au cours d’une vendetta digne d’un opéra tiléen.",
        "51-52": "L'un de nous deux a été adopté par la famille de l’autre, car la sienne avait été brûlée pour sorcellerie.",
        "53-54": "L’un de nous deux a pris l’autre en train de fouiller dans sespoches.",
        "55-56": "Nous avons tous deux assisté à des funérailles d’un ami commun dans le jardin de Morr.",
        "57-58": "Nos mères étaient d'anciennes compagnes de voyage, avant de s’établir dans leurs familles respectives.",
        "59-60": "Nous avons tous deux des frères ou sœurs enrôlés dans le même culte du Chaos.",
        "61-62": "Nos frères ou sœurs se sont enfuis ensemble, ce qui a provoqué un scandale familial",
        "63-64": "Nous avons le même père, un marchand jonglant secrètement entre deux familles.",
        "65-66": "Nous avons tous deux été capturés durant la même descente dans un bordel, et nous avons du expliquer avec fermeté n'avoir aucun lien avec le culte du Chaos qui y a été découvert.",
        "67-68": "Nous étions colocataires dans un bâtiment pouilleux.",
        "69-70": "Nos Destinées exigeaient que nous nous rencontrions, même si nous n'en avons jamais parlé ensemble.",
        "71-72": "Nous avons grandi dans des provinces rivales, même si nos villages n’étaient distants que de quelques kilomètres.",
        "73-74": "Nous avons subi ensemble un naufrage, et nous avons du passer quelques mois difficiles sur la côte du Nordland.",
        "75-76": "Nous étions tous deux à bord de bateaux capturés par des pirates sartosiens et nous avons réussi à nous échapper ensemble.",
        "77-78": "Il y a quelques années, nous avons tous deux attrapé la même terrible maladie et nous avons été placés ensemble en quarantaine avant qu'elle ne se dissipe mystérieusement.",
        "79-80": "L'un de nous s’est retrouvé ivre sur le palier de l ’autre avec le nom du propriétaire des lieux tatoué sur le bras. Aucun des deux ne sais comment cela a pu se produire.",
        "81-82": "Nous avons tous deux été invités à une fête donnée par un aristocrate à l’accent étrange, portant un pourpoint démodé et poussérieux.",
        "83-84": "Une lettre jointe aux dernières volontés de l'un de nos pères contient le nom et l adresse de l ’autre, sans que nous sachions pourquoi",
        "85-86": "Nous avons tous deux été forcés de quitter notre ville natale lorsque nos familles ont été prises dans une guerre de gangs.",
        "87-88": "Nous avons été pris dans les feux croisés de deux armées en train de charger, et nous avons échappé de justesse au bain de sang",
        "89-90": "L'un de nous a sauvé l’autre d ’une horrible brute lorsque nous étions enfants, et, depuis, nous sommes restés proches.",
        "91-92": "L'un de nous n’a pu dormir plusieurs nuits d'affilée', à cause des grattements dans les murs, et nous avons beaucoup parlé.",
        "93-94": "Nous traversions la même rivière lorsque nous avons été accostés par un célèbre bandit de grand chemin. Disons simplement que cela n'a pas tourné à son avantage.",
        "95-96": "Nous avons assisté à une étrange et inhabituelle conférence publique dans une université du coin, et cela a complètement changé notre vision du monde.",
        "97-98": "Une sorcière nous a présentés et nous a fait comprends qu'il serait malavisé de nous séparer.",
        "99-100": "Nous avons tous deux reçus une mystérieuse lettre qui nous a menés au même endroit et au même moment, mais .. rien ne s'est produit."
      }
    },
    {
      "id": "I Need A Job! - What",
      "name": "J'ai besoin d'un travail! - Quoi",
      "results": {
        "94-94": "…a besoin que les Personnages organisent une fête pour un groupe de dignitaires…",
        "95-95": "…a besoin que les Personnages dévoilent une cabale cachée…",
        "96-96": "…a besoin que les Personnages dévoilent une cabale cachée…",
        "97-97": "…a besoin que les Personnages découvrent un objet ancien à la puissance considérable…",
        "98-98": "…a besoin que les Personnages découvrent un objet ancien à la puissance considérable…",
        "99-99": "…a besoin que les Personnages découvrent la vérité sur une vieille Rancune…",
        "100-100": "…a besoin que les Personnages découvrent la vérité sur une vieille Rancune…",
        "1-1": "…a besoin que les Personnages les présentent à un tiers indistinct…",
        "2-2": "…a besoin que les Personnages les présentent à un tiers indistinct…",
        "3-3": "…a besoin que les Personnages se rendent à la taverne locale ’pour attendre … vous le saurez quand vous le verrez’…",
        "4-4": "…a besoin que les Personnages se rendent à la taverne locale ’pour attendre … vous le saurez quand vous le verrez’…",
        "5-5": "…a besoin que les Personnages se frayent un chemin à travers des étendues sauvages…",
        "6-6": "…a besoin que les Personnages se frayent un chemin à travers des étendues sauvages…",
        "7-7": "…a besoin que les Personnages le fasse évader de prison…",
        "8-8": "…a besoin que les Personnages le fasse évader de prison…",
        "9-9": "…a besoin que les Personnages lui apportent un objet lié au Chaos, sans poser de questions…",
        "10-10": "…a besoin que les Personnages lui apportent un objet lié au Chaos, sans poser de questions…",
        "11-11": "…a besoin que les Personnages nettoient sa cave de, disons, de ’rats’, juste de ’rats’…",
        "12-12": "…a besoin que les Personnages nettoient sa cave de, disons, de ’rats’, juste de ’rats’…",
        "13-13": "…a besoin que les Personnages livrent une caisse, un baril et des enveloppes scellées à un endroit secret, sans les perdre quoi qu’il se passe…",
        "14-14": "…a besoin que les Personnages livrent une caisse, un baril et des enveloppes scellées à un endroit secret, sans les perdre quoi qu’il se passe…",
        "15-15": "…a besoin que les Personnages livrent un paquet à l’un de ses contacts…",
        "16-16": "…a besoin que les Personnages livrent un paquet à l’un de ses contacts…",
        "17-17": "…a besoin que les Personnages détruisent quelques preuves incriminantes pour eux…",
        "18-18": "…a besoin que les Personnages détruisent quelques preuves incriminantes pour eux…",
        "19-19": "…a besoin que les Personnages discréditent un rival…",
        "20-20": "…a besoin que les Personnages discréditent un rival…",
        "21-21": "…a besoin que les Personnages exhument un cadavre dans le Jardin de Morr…’",
        "22-22": "…a besoin que les Personnages exhument un cadavre dans le Jardin de Morr…’",
        "23-23": "…a besoin que les Personnages simulent sa mort…",
        "24-24": "…a besoin que les Personnages simulent sa mort…",
        "25-25": "…a besoin que les Personnages découvrent une Enclave Elfique dans les bois voisin…",
        "26-26": "…a besoin que les Personnages découvrent une Enclave Elfique dans les bois voisin…",
        "27-27": "…a besoin que les Personnages retrouvent un héritage volé par une famille noble du coin, il y a des générations…",
        "28-28": "…a besoin que les Personnages retrouvent un héritage volé par une famille noble du coin, il y a des générations…",
        "29-29": "…a besoin que les Personnages découvrent ce qui provoque ces bruits de grattements dans les murs…",
        "30-30": "…a besoin que les Personnages découvrent ce qui provoque ces bruits de grattements dans les murs…",
        "31-31": "…a besoin que les Personnages découvrent où les chats errants sont tous partis…",
        "32-32": "…a besoin que les Personnages découvrent où les chats errants sont tous partis…",
        "33-33": "…a besoin que les Personnages rassemblent des informations scandaleuses sur le culte de Manaan…",
        "34-34": "…a besoin que les Personnages rassemblent des informations scandaleuses sur le culte de Manaan…",
        "35-35": "…a besoin que les Personnages l’aident à entrer dans l’université locale…",
        "36-36": "…a besoin que les Personnages l’aident à entrer dans l’université locale…",
        "37-37": "…a besoin que les Personnages lui donnent satisfaction, car il pense (à tort) qu’un fantôme hante sa maison…",
        "38-38": "…a besoin que les Personnages lui donnent satisfaction, car il pense (à tort) qu’un fantôme hante sa maison…",
        "39-39": "…a besoin que les Personnages pourchassent un dangereux criminel…",
        "40-40": "…a besoin que les Personnages pourchassent un dangereux criminel…",
        "41-41": "…a besoin que les Personnages chassent une espèce de plante ou d’animal très particulière…",
        "42-42": "…a besoin que les Personnages chassent une espèce de plante ou d’animal très particulière…",
        "43-43": "…a besoin que les Personnages identifient un cultiste présumé de Ranald…",
        "44-44": "…a besoin que les Personnages identifient un cultiste présumé de Ranald…",
        "45-45": "…a besoin que les Personnages infiltrent une organisation rivale…",
        "46-46": "…a besoin que les Personnages infiltrent une organisation rivale…",
        "47-47": "…a besoin que les Personnages interrogent un prophète de malheur de Morr pour découvrir la plus grande faiblesse d’un ennemi…",
        "48-48": "…a besoin que les Personnages interrogent un prophète de malheur de Morr pour découvrir la plus grande faiblesse d’un ennemi…",
        "49-49": "…a besoin que les Personnages examinent un problème de mutation potentielle…",
        "50-50": "…a besoin que les Personnages examinent un problème de mutation potentielle…",
        "51-51": "…a besoin que les Personnages se fassent passer pour des bandits (ou pire)…",
        "52-52": "…a besoin que les Personnages se fassent passer pour des bandits (ou pire)…",
        "53-53": "…a besoin que les Personnages réalisent une suite précise d’actions étranges à la prochaine pleine lune de Morrslieb…",
        "54-54": "…a besoin que les Personnages réalisent une suite précise d’actions étranges à la prochaine pleine lune de Morrslieb…",
        "55-55": "…a besoin que les Personnages place une fasse preuve dans le Temple de Myrmidia…",
        "56-56": "…a besoin que les Personnages place une fasse preuve dans le Temple de Myrmidia…",
        "57-57": "…a besoin que les Personnages jouent un tour aux membres du Culte d’Ulric…",
        "58-58": "…a besoin que les Personnages jouent un tour aux membres du Culte d’Ulric…",
        "59-59": "…a besoin que les Personnages prétendent être un fantôme, et effraient quelqu’un…",
        "60-60": "…a besoin que les Personnages prétendent être un fantôme, et effraient quelqu’un…",
        "61-61": "…a besoin que les Personnages enquêtent discrètement sur un meurtre…",
        "62-62": "…a besoin que les Personnages enquêtent discrètement sur un meurtre…",
        "63-63": "…a besoin que les Personnages leur obtiennent une invitation au prochain bal de société…",
        "64-64": "…a besoin que les Personnages leur obtiennent une invitation au prochain bal de société…",
        "65-65": "…a besoin que les Personnages réduisent quelqu’un au silence…",
        "66-66": "…a besoin que les Personnages réduisent quelqu’un au silence…",
        "67-67": "…a besoin que les Personnages se glissent derrière les lignes ennemies…",
        "68-68": "…a besoin que les Personnages se glissent derrière les lignes ennemies…",
        "69-69": "…a besoin que les Personnages les fassent sortir clandestinement de la ville…",
        "70-70": "…a besoin que les Personnages les fassent sortir clandestinement de la ville…",
        "71-71": "…a besoin que les Personnages gâchent une partie des médicaments du Temple de Shallya…",
        "72-72": "…a besoin que les Personnages gâchent une partie des médicaments du Temple de Shallya…",
        "73-73": "…a besoin que les Personnages sèment la discorde entre les Cultistes de Taal et de Rhya…",
        "74-74": "…a besoin que les Personnages sèment la discorde entre les Cultistes de Taal et de Rhya…",
        "75-75": "…a besoin que les Personnages sèment la discorde entre deux voisinages…",
        "76-76": "…a besoin que les Personnages sèment la discorde entre deux voisinages…",
        "77-77": "…a besoin que les Personnages déclenchent une guerre des gangs entre les criminels locaux…",
        "78-78": "…a besoin que les Personnages déclenchent une guerre des gangs entre les criminels locaux…",
        "79-79": "…a besoin que les Personnages espionnent un voisin suspect…",
        "80-80": "…a besoin que les Personnages espionnent un voisin suspect…",
        "81-81": "…a besoin que les Personnages volent une barge et la livrent dans une crique cachée…",
        "82-82": "…a besoin que les Personnages volent une barge et la livrent dans une crique cachée…",
        "83-83": "…a besoin que les Personnages volent un livre du Temple de Verena…",
        "84-84": "…a besoin que les Personnages volent un livre du Temple de Verena…",
        "85-85": "…a besoin que les Personnages volent un reliquaire du Temple de Sigmar…",
        "86-86": "…a besoin que les Personnages volent un reliquaire du Temple de Sigmar…",
        "87-87": "…a besoin que les Personnages volent des archives du Temple de Morr…",
        "88-88": "…a besoin que les Personnages volent des archives du Temple de Morr…",
        "89-89": "…a besoin que les Personnages volent quelque chose, sans poser de question…",
        "90-90": "…a besoin que les Personnages volent quelque chose, sans poser de question…",
        "91-91": "…a besoin que les Personnages volent les secrets de fabrication d’un rival…",
        "92-92": "…a besoin que les Personnages volent les secrets de fabrication d’un rival…",
        "93-93": "…a besoin que les Personnages organisent une fête pour un groupe de dignitaires…"
      }
    },
    {
      "id": "I Need A Job! - Who",
      "name": "J'ai besoin d'un travail! - Qui",
      "results": {
        "33-33": "Un Mineur avide ayant dérobé au mauvais nain ce qu’il ne fallait pas…",
        "72-72": "Une Mystique étonnamment légitime aux yeux azurs…",
        "34-34": "Un Garde accueillant payé secretement par le culte de Tzeentch…",
        "73-73": "Un Voleur bavard avec de nombreux secrets à répandre…",
        "35-35": "Un Milicien grisonnant qui voit des ombres de rats à tous les coins de rue…",
        "74-74": "Un vrai bon à rien de garnement, récemment expulsé de Middenheim…",
        "36-36": "Un marchand ambulant squelettique qui est tombé sur un terrible rituel du Chaos…",
        "75-75": "Une enfant abandonnée et dans le besoin…",
        "37-37": "Un Halfling à qui vous ne pouvez rien refuser…",
        "76-76": "Un murmure dans votre tête, une obsession…",
        "38-38": "Un Chevalier belliqueux de la Reiksguard…",
        "77-77": "Un Sorcier Ghyran à la légalité douteuse…",
        "39-39": "Un Nautonnier qui a passé une très mauvaise journée…",
        "78-78": "Un Patrouilleur routier rabougri…",
        "79-79": "Un Messager blessé du Mootland…",
        "80-80": "Un Batelier agressif avec une connaissance surprenante des injures Estaliennes…",
        "81-81": "Un Agitateur agacé…",
        "82-82": "Un suiveur ennuyant…",
        "83-83": "Un bienfaiteur anonyme…",
        "84-84": "Un Haut Elfe qui offre beaucoup…",
        "85-85": "Un Saltimbanque énigmatique avec un masque en forme de demi-lune…",
        "86-86": "Un Emissaire de Grand Cathay…",
        "87-87": "Un honnête Naufrageur…",
        "88-88": "Un Enquêteur qui est sur une piste…",
        "89-89": "Un Hors-la-Loi odieux avec le sens du spectacle…",
        "90-90": "Un patron indécemment riche avec trop de temps libre…",
        "91-91": "Un Ogre qui pense que vous lui devez quelque chose (mais ne se rappelle pas quoi)…",
        "92-92": "Une vieille connaissance…",
        "93-93": "Un Rançonneur scandaleux avec un accent Bretonnien encore plus scandaleux…",
        "94-94": "Un Herboriste trop prudent dans une robe brodée de roses noires…",
        "95-95": "Un Débardeur Ogre surmené (et sous-payé)…",
        "96-96": "Un contact des mondes souterrains avec qui vous avez une dette à régler…",
        "97-97": "Un Bourgeois anormalement satisfait avec bien trop de froissures…",
        "98-98": "Un Intendant inattentif et son corbeau de compagnie…",
        "99-99": "Un Villageois anormalement instruit…",
        "100-100": "Quelqu’un que vous pensiez mort depuis longtemps…",
        "10-10": "Un Agitateur irrascible, tenant fermement dans ses mains des copies de la Glorieuse Révolution du Peuple…",
        "40-40": "Un joyeux ramoneur recouvert d’or noir d’Altdorf…",
        "1-1": "‘Celui qui s’est enfui’…",
        "41-41": "Une lettre, qui vous est adressée, de la part d’un expéditeur inconnu…",
        "2-2": "Une catin débauchée avec un faux accent bretonnien…",
        "42-42": "Un seigneur local au nom imprononçable…",
        "3-3": "Un Bailli, harcelé de toutes parts, portants les couleurs d’un baron local…",
        "43-43": "Un cousin perdu depuis longtemps…",
        "4-4": "Un Shalléen bienveillant…",
        "44-44": "Un Magistrat de Verena et un mandat d’arrêt injuste…",
        "5-5": "Un maître-chanteur Havrebas qui sait quelque chose qu’il ne devrait pas…",
        "45-45": "Un Chasseur magnanime couvert de la tête aux pieds de breloques et de symboles…",
        "6-6": "Un médecin aux mains sanglantes derrière un masque de Docteur de la Peste…",
        "46-46": "Un brillant Ingénieur d’Altdorf…",
        "7-7": "Un soldat de métier blasé…",
        "47-47": "Un Marchand radin de Marienburg…",
        "8-8": "Un chasseur de primes Nain avec un compte à régler…",
        "9-9": "Un sombre et mystérieux répurgateur…",
        "12-12": "Un ancien amour, en difficulté…",
        "49-49": "Une Nonne de Myrmidia malfamée…",
        "14-14": "Un citoyen moyen, absolument pas suspect…",
        "50-50": "Un adversaire autrefois redoutable…",
        "16-16": "Un Apothicaire condescendant portant des charmes de Rhya tressés dans ses cheveux…",
        "51-51": "Un Gladiateur Halfling pernicieux…",
        "18-18": "Un baron du crime Ogre…",
        "52-52": "Un protagoniste Ogre à tête de cochon…",
        "48-48": "Une Mendiante très médisante avec une colombe tatouée sur sa joue…",
        "53-53": "Une Sage des rives agitée de Strigany…",
        "56-56": "Une sorcière imprudente méprisant l’autorité des Répurgateurs…",
        "54-54": "Un vaurien du plus haut niveau qui soit…",
        "11-11": "Un Charlatan charitable vendant des babioles de Ranald…",
        "55-55": "Un ami récent…",
        "13-13": "Un Pistolier arrogant à l’accent de Nuln…",
        "17-17": "Un cocher corrompu disciple d’Handrich…",
        "15-15": "Un Noble amateur de raretés…",
        "57-57": "Une prostituée réputée de Tilée…",
        "19-19": "Un criminel enchaîné, marqué pour le Royaume de Morr…",
        "58-58": "Un représentant militaire Reiklander en pleine ascension…",
        "20-20": "Un Artiste débauché sentant fort le Lotus Noir de Cathay…",
        "59-59": "Un Patrouilleur fluvial à moins d’une semaine de la retraite…",
        "21-21": "Un ratier un peu dérangé et son petit chien aggressif…",
        "60-60": "Un Marin Norse bienfaisant…",
        "22-22": "Un artisan Haut Elfe affolé…",
        "61-61": "Un Sorcier de village moralisateur…",
        "23-23": "Un Tueur Nain ivre…",
        "62-62": "Un Juriste conspirateur de Salzenmund…",
        "24-24": "Un nain avec qui vous avez conclu un peu légèrement un marché…",
        "63-63": "Une voix indistincte, à moitié perçue au travers d’un mur……",
        "25-25": "Un membre de la famille dans le besoin…",
        "64-64": "Un Contrebandier louche avec une dent de requin en collier…",
        "26-26": "Un fervent prêtre guerrier Sigmarite…",
        "65-65": "Un Érudit chétif qui ne peut s’empêcher de se gratter…",
        "27-27": "Un poissonnier ressemblant à sa marchandise…",
        "66-66": "Un Éclaireur Éonir nerveux qui ne cesse de regarder par dessus son épaule…",
        "28-28": "L’amoureuse éconduite d’un poissonnier, arborant un collier scintilant étrangement…",
        "67-67": "Un Conseiller rusé d’un Héraut Impérial…",
        "29-29": "Un Flagellant Ulricain au sourire dérangeant…",
        "68-68": "Un Espion déguisé en (relancez Qui à nouveau)…",
        "30-30": "Un Receleur de talent qui joue double jeu dans une guerre de gang.",
        "69-69": "Un gamin affamé avec une marque de naissance étrange…",
        "31-31": "Un Halfling désireux de partager certains secrets qu’il ne devrait pas connaître…",
        "70-70": "Un Serviteur sévère des Von Saponatheims…",
        "32-32": "Un Elfe Sylvain stupide, Trafiquant de cadavres…",
        "71-71": "Un noble guindé avec une encombrante perruque poudrée…"
      }
    },
    {
      "id": "I Need A Job! - Why",
      "name": "J'ai besoin d'un travail! - Pourquoi",
      "results": {
        "1-1": "…pour poursuivre en secret ses odieuses recherches.",
        "2-2": "…pour poursuivre en secret ses odieuses recherches.",
        "3-3": "…pour améliorer sa condition.",
        "4-4": "…pour améliorer sa condition.",
        "5-5": "…pour se venger d’un rival.",
        "6-6": "…pour se venger d’un rival.",
        "7-7": "…pour faire quelques bonnes actions dans ce monde avant de mourir.",
        "8-8": "…pour faire quelques bonnes actions dans ce monde avant de mourir.",
        "9-9": "…pour les distraire assez longtemps, le temps de faire quelque chose de bien pire.",
        "10-10": "…pour les distraire assez longtemps, le temps de faire quelque chose de bien pire.",
        "11-11": "…pour améliorer son futur; et laisser derrière lui son ancienne vie pour le meilleur.",
        "12-12": "…pour améliorer son futur; et laisser derrière lui son ancienne vie pour le meilleur.",
        "13-13": "…pour éviter un séjour dans les oubliettes.",
        "14-14": "…pour éviter un séjour dans les oubliettes.",
        "15-15": "…pour pouvoir endosser une nouvelle identité.",
        "16-16": "…pour pouvoir endosser une nouvelle identité.",
        "17-17": "…pour pouvoir accomplir le rêve de sa vie.",
        "18-18": "…pour pouvoir accomplir le rêve de sa vie.",
        "19-19": "…pour pouvoir voir le véritable pandémonium.",
        "20-20": "…pour pouvoir voir le véritable pandémonium.",
        "21-21": "…pour gagner un pari qu’il ne peut se permettre de perdre.",
        "22-22": "…pour gagner un pari qu’il ne peut se permettre de perdre.",
        "23-23": "…pour quitter sa vie ennuyeuse.",
        "24-24": "…pour quitter sa vie ennuyeuse.",
        "25-25": "…pour dévoiler une vérité dérangeante.",
        "26-26": "…pour dévoiler une vérité dérangeante.",
        "27-27": "…pour pouvoir les tester et leur confier un travail plus important par la suite.",
        "28-28": "…pour pouvoir les tester et leur confier un travail plus important par la suite.",
        "29-29": "…pour en recueillir tout le crédit.",
        "30-30": "…pour en recueillir tout le crédit.",
        "31-31": "…pour qu’ils survivent une nuit de plus.",
        "32-32": "…pour qu’ils survivent une nuit de plus.",
        "33-33": "…pour les dénoncer et garder tout le profit.",
        "34-34": "…pour les dénoncer et garder tout le profit.",
        "35-35": "…pour passer pour un héros sans lever le petit doigt.",
        "36-36": "…pour passer pour un héros sans lever le petit doigt.",
        "37-37": "…pour obtenir le pardon auprès de quelqu’un qu’il a maltraité.",
        "38-38": "…pour obtenir le pardon auprès de quelqu’un qu’il a maltraité.",
        "39-39": "…pour pouvoir obtenir l’absolution de leur divinité tutélaire.",
        "40-40": "…pour pouvoir obtenir l’absolution de leur divinité tutélaire.",
        "41-41": "…pour éviter à une bien aimée de passer au billot.",
        "42-42": "…pour éviter à une bien aimée de passer au billot.",
        "43-43": "…pour sauver un être cher d’un terrible fardeau.",
        "44-44": "…pour sauver un être cher d’un terrible fardeau.",
        "45-45": "…pour retourner à une vie paisible avec la famille.",
        "46-46": "…pour retourner à une vie paisible avec la famille.",
        "47-47": "…pour donner raison à un prophète de malheur fanatique de la grand-place.",
        "48-48": "…pour donner raison à un prophète de malheur fanatique de la grand-place.",
        "49-49": "…pour protéger leurs proches.",
        "50-50": "…pour protéger leurs proches.",
        "51-51": "…pour profiter du chaos.",
        "52-52": "…pour profiter du chaos.",
        "53-53": "…pour rembourser une dette.",
        "54-54": "…pour rembourser une dette.",
        "55-55": "…pour gagner assez d’argent pour vivre dans le luxe jusqu’à la fin de leur vie. ",
        "56-56": "…pour gagner assez d’argent pour vivre dans le luxe jusqu’à la fin de leur vie. ",
        "57-57": "…pour perdre un pari qu’ils ne préfèrent pas gagner.",
        "58-58": "…pour perdre un pari qu’ils ne préfèrent pas gagner.",
        "59-59": "…pour réduir l’attention portée sur eux par un tiers dangereux.",
        "60-60": "…pour réduir l’attention portée sur eux par un tiers dangereux.",
        "61-61": "…pour occuper les Personnages pendant qu’ils conduisent leur horrible plan final!",
        "62-62": "…pour occuper les Personnages pendant qu’ils conduisent leur horrible plan final!",
        "63-63": "…pour impressioner un être cher.",
        "64-64": "…pour impressioner un être cher.",
        "65-65": "…pour réaliser une prophétie qu’on leur a annoncé durant leur enfance.",
        "66-66": "…pour réaliser une prophétie qu’on leur a annoncé durant leur enfance.",
        "67-67": "…pour réaliser un pacte noir avec an patron démonique.",
        "68-68": "…pour réaliser un pacte noir avec an patron démonique.",
        "69-69": "…pour faire accuser les Personnages d’un crime plus grand.",
        "70-70": "…pour faire accuser les Personnages d’un crime plus grand.",
        "71-71": "…pour faire accuser une organisation rivale d’un crime abominable.",
        "72-72": "…pour faire accuser une organisation rivale d’un crime abominable.",
        "73-73": "…pour fuir le long bras de la justice.",
        "74-74": "…pour fuir le long bras de la justice.",
        "75-75": "…pour enfin démarrer leur glorieuse révolution.",
        "76-76": "…pour enfin démarrer leur glorieuse révolution.",
        "77-77": "…pour enfin quitter la ville, sans laisser de témoins.",
        "78-78": "…pour enfin quitter la ville, sans laisser de témoins.",
        "79-79": "…pour enfin découvrir la vérité sur leur passé caché.",
        "80-80": "…pour enfin découvrir la vérité sur leur passé caché.",
        "81-81": "…pour enfin prendre le dessus sur, ’ces ordures, ce qu’ils m’ont fait durant toutes ces années’.",
        "82-82": "…pour enfin prendre le dessus sur, ’ces ordures, ce qu’ils m’ont fait durant toutes ces années’.",
        "83-83": "…pour s’enfuir et se marier avec leur amour interdit.",
        "84-84": "…pour s’enfuir et se marier avec leur amour interdit.",
        "85-85": "…pour discréditer un prophète de malheur fanatique de la grand-place.",
        "86-86": "…pour discréditer un prophète de malheur fanatique de la grand-place.",
        "87-87": "…pour attirer l’attention d’un employeur potentiel.",
        "88-88": "…pour attirer l’attention d’un employeur potentiel.",
        "89-89": "…pour attirer l’attention d’un amour désiré.",
        "90-90": "…pour attirer l’attention d’un amour désiré.",
        "91-91": "…pour faire rire ’mes bons vieux os’.",
        "92-92": "…pour faire rire ’mes bons vieux os’.",
        "93-93": "…pour trahir les leurs, les vendant au plus offrant.",
        "94-94": "…pour trahir les leurs, les vendant au plus offrant.",
        "95-95": "…pour être libéré d’un terrible fardeau.",
        "96-96": "…pour être libéré d’un terrible fardeau.",
        "97-97": "…pour perturber le marché local, et faire du profit.",
        "98-98": "…pour perturber le marché local, et faire du profit.",
        "99-99": "…pour enfin obtenir le POUVOIR QUI LEUR EST DÛ, MOUAHAHAHA!",
        "100-100": "…pour enfin obtenir le POUVOIR QUI LEUR EST DÛ, MOUAHAHAHA!"
      }
    },
    {
      "id": "Major Miscast Table",
      "name": "Incantations Imparfaites Majeures",
      "results": {
        "76-80": "<b>Coeur du traître<\/b>:Les Sombres Dieux vous incitent à commettre une immonde perfidie. Si vous attaquez ou trahissez un allié dans toute la mesure de vos capacités, regagnez tous vos Points de Chance. Si vous faites perdre 1 Point de Destin à un autre Personnage, gagnez 1 Point de Destin.",
        "1-5": "<b>Voix fantomatique<\/b>:Toutes les personnes dans un rayon de (Force Mentale) mètres entendent de sombres murmures envoûtants émanant du Royaume du Choas. Toutes les créatures douées de conscience doivent réussir un Test de Calme Accessible (+20) ou gagner 1 Point de Corruption.",
        "6-10": "<b>Regard maudit<\/b>:Vos yeux prennent une couleur anormale associée à votre Domaine pendant [[1d10]] heures. Tant que vos yeux gardent cette couleur, vous possédez un État @Condition[Aveuglé] qui ne peut être retiré d'aucune façon.",
        "11-15": "<b>Choc aethyrique<\/b>:Vous subissez <a class = 'chat-roll'><i class='fas fa-dice'><\/i> [[1d10]]<\/a> Blessures qui ignorent le Bonus d'Endurance et les PA. Réussissez un Test de Résistance Accessible (+20) ou gagnez également 1 État Sonné.",
        "16-20": "<b>Marche de la mort<\/b>:Vos pas sèment la mort sur leur passage. Pour les [[1d10]] prochaines heures, toutes lesp lantes vivantes près de vous fanent et meurent.",
        "21-25": "<b>Rébellion intestinale<\/b>:Vos intestins deviennent incontrôlables et vous vous souillez. Gagnez 1 État @Condition[Exténué] qui ne peut être retiré tant que vous ne pouvez pas changer de vêtement et vous nettoyer",
        "26-30": "<b>Feu de l'âme<\/b>:Gagnez 1 État @Condition[En Flammes], alors que vous êtes enveloppé de flammes impies de la couleur associée à votre Domaine.",
        "31-35": "<b>Propos ésotériques<\/b>:Vous jacassez de façon inintelligible pendant [[1d10]] rounds. Pendant ce temps, vous ne pouvez pas communiquer verbalement, ni effectuer de Test d'Incantation, mais vous pouvez tout de même agir normalement.",
        "36-40": "<b>Essaim<\/b>:Vous êtes engagés par une nuée de vermines (rats, araignées géantes, serpents ésotériques, etc.) à la discrétion du MJ. Utilisez les profils standard pour le type de créature concerné, en ajoutant le Trait de créature Nuée. Après [[1d10]] rounds, si elle n'est pas détruite, la nuée bat en retraite.",
        "41-45": "<b>Poupée de chiffon<\/b>:Vous êtes projeté à [[1d10]] mètres dans les airs dans une direction aléatoire, subissant [[1d10]] Points de Blessure à l'atterrissage qui ignorent les PA, et recevez l'État @Condition[A Terre].",
        "46-50": "<b>Membre gelé<\/b>:L'un de vos membres (déterminé au hasard) gèle sur place pendant [[1d10]] heures, il est inutile comme si il avait été Amputé.",
        "51-55": "<b>Vue assombrie<\/b>:Vous perdez le bénéfice du Talent Seconde vue pendant [[1d10]] heures. Les Tests de Focalisation subissent également une pénalité de -20 pour la durée de l'effet.",
        "56-60": "<b>Clairevoyance chaotique<\/b>:Gagnez une réserve bonus de [[1d10]] Point de Chance (qui peut dépasser votre limite naturelle). Chaque fois que vous dépensez un de ces points, gagnez 1 Point de Corruption. Tous les Points restant à la fin de la session sont perdus.",
        "96-100": "<b>Contre-réaction aethyrique<\/b>:Quiconque situé dans un rayon en mètres égal à votre Bonus de Force Mentale, ami ou ennemi, subit [[1d10]] Points de Blessure qui ignore le Bonus d'Endurance et les PA, et reçoit 1 État @Condition[A Terre]. S'il n'y a aucune cible à portée, la magie n'a nulle part où aller, donc votre tête explose, vous tuant instantanément.",
        "61-65": "<b>Lévitation<\/b>:Vous êtes soulevé par les Vents de Magie, flottant [[1d10]] mètres au-dessus du sol pendant [[1d10]] minutes. Les autres personnages peuvent vous déplacer de force, et vous pouvez avançer à l'aide de Sorts, d'ailes ou autre, mais vous revenez continuellement à votre position de lévitation lorsqu'on vous laisse tranquille.",
        "91-95": "<b>Drain de puissance<\/b>:Vous êtes incapable d'utiliser le Talent vous permettant de lancer des Sorts, pendant [[1d10]] minutes.",
        "66-70": "<b>Régurgitation<\/b>:Vous vomissez de façon incontrôlable bien plus de rejets que votre corps ne peut normallement en contenir. Gagnez l'État @Condition[Sonné], qui dure [[1d10]] rounds.",
        "86-90": "<b>Puanteur infernale<\/b>:VOus sentez vraiment mauvais ! Vous gagnez le Trait de créature Perturbant, et probablement l'inimité de toute personne ayant de l'odorat. Cet effet dure [[1d10]] heures.",
        "71-75": "<b>Secousse du Chaos<\/b>:Toutes les créatures dans un rayon de 1d100 mètres doivent réussir un Test d'Athlétisme Accessible (+20) ou gagner l'État @Condition[Prone]{A Terre}.",
        "81-85": "<b>Terrible affaiblissement<\/b>:Gagnez 1 point de Corruption, 1 État À Terre et 1 État @Condition[Exténué]."
      }
    },
    {
      "id": "Major Miscast Table (Moo)",
      "name": "Major Miscast Table (Moo)"
    },
    {
      "id": "Mental Corruption",
      "name": "Corruption Mentale"
    },
    {
      "id": "Minor Miscast Table",
      "name": "Incantations Imparfaites Mineures",
      "results": {
        "46-50": "<b>Tenue indisciplinée<\/b>:Vos vêtements semblent se tordre par leur propre volonté. Recevez 1 État  @Condition[Entravé] avec une Force de [[1d10]] x 5 pour résister.",
        "51-55": "<b>Malédiction de la sobriété<\/b>:Tout l'alcool dans un rayon de [[1d100]] mètres s'évente, prenant un goût infecte et amer.",
        "56-60": "<b>Drain de l'âme<\/b>:Gagnez 1 État Exténué, qui dure [[1d10]] heures.",
        "61-65": "<b>Distraction<\/b>:Si vous êtes engagé en combat, vous gagnez l'État Surpris. Sinon, vous êtes complètement décontenancé, le coeur battant et incapable de vous concentrer pendant quelques instants.",
        "66-70": "<b>Visions impies<\/b>:Des visions éphémères d'actes profanes et impies vous harcèlent. recevez l'État @Condition[Aveuglé]; réussissez un Test de Calme Intermédiaire (+0) ou gagnez-en un autre.",
        "71-75": "<b>Langue maladroite<\/b>:Tous les Tests de Langue (y compris les Tests d'Incantation) subissent une pénalité de -10 pendant [[1d10]] rounds.",
        "76-80": "<b>L'Horreur !<\/b>:Réussissez un Test de Calme Difficile (-20) ou gagnez 1 État @Condition[Brisé].",
        "1-5": "<b>Signe de Sorcière<\/b>:La prochaine créature vivante à naître dans un rayon de 1 kilomètre mute.",
        "6-10": "<b>Lait caillé<\/b>:Tout le lait dans un rayon de [[1d100]] mètres tourne instantanément.",
        "11-15": "<b>Mildiou<\/b>:Un nombre de champs égal à votre Bonus de Force Mentale dans un rayon de (Bonus de Force Mentale) Kilomètres subissent une calamité, et toutes les cultures pourrissent pendant la nuit.",
        "16-20": "<b>Cérumen<\/b>:Vos oreilles se bouchent instantanément à cause d'une cire épaisse. Gagnez 1 État @Condition[Assourdi], qui ne peut être retiré jusqu'à ce que quelqu'un les nettoire pour vous (en utilisant la Compétence Guérison).",
        "21-25": "<b>Lueur occulte<\/b>:Vous luisez d'une lueur sinistre en lien avec votre Domaine, émettant autant de lumière qu'un grand bûcher, qui dure au moins [[1d10]] rounds.",
        "96-100": "<b>Chaos en cascade<\/b>:Effectuez un nouveau lancer sur le Tableau des @Table[minormis]{Incantations Imparfaites Majeures}.",
        "26-30": "<b>Murmures mortels<\/b>:Réussissez un Test de Force Mentale Accessible (+20) ou gagnez 1 Point de Corruption.",
        "91-95": "<b>Multiplication d'infortune<\/b>:Effectuez deux lancers sur cette table, en relançant tous les résultat entre 91-100.",
        "31-35": "<b>Rupture<\/b>:Votre nez, vos oreilles et vos yeux saignent abondamment. Gagnez [[1d10]] États @Condition[Hémorragique].",
        "86-90": "<b>Double problème<\/b>:L'effet du sort que vous lancez se produit ailleurs dans un rayon de [[1d10]] kilomètres. À la discrétion du MJ, dans la mesure du possible, cela devrait avoir des conséquences.",
        "36-40": "<b>Secousse spirituelle<\/b>:Gagnez 1 État  @Condition[A Terre].",
        "81-85": "<b>Malédiction de Corruption<\/b>:Gagnez 1 Point de Corruption.",
        "41-45": "<b>Délié<\/b>:Sur votre personne, toutes les boucles se détachent et tous les lacets se délacent, ce qui peut entraîner la chute de ceintures et de sacs, l'ouverture des poches et le glissement de l'armure."
      }
    },
    {
      "id": "Minor Miscast Table (Moo)",
      "name": "Minor Miscast Table (Moo)"
    },
    {
      "id": "Oops! Table",
      "name": "Maladresses",
      "results": {
        "1-20": "Vous vous blessez tout seul en attaquant (nous vous suggérons d'interpréter cet incident pour son côté amusant) - perdez une Blessure, sans tenir compte de votre Bonus d'Endurance ou de vos PA.",
        "21-40": "Votre arme de Corps à Corps s'ébrèche salement, ou votre arme à distance ne fonctionne pas, voire est sur le point de se briser - votre arme subit 1 Dégât. Le prochain round, vous agirez en dernier, sans tenir compte de l'ordre d'Initiative, ou de vos talents, ou de toute règle spéciale alors que vous la réparez (voir p156).",
        "41-60": "Vous avez mal jugé de votre manoeuvre, ce qui vous laisse hors de position, ou vous perdez la prise de votre arme à distance. Au cours du prochain round, votre Action subira une pénalité de -10.",
        "61-70": "Vous trébuchez franchement et peinez à vous redresser. Vous perdez votre prochain Mouvement.",
        "71-80": "Vous ne tenez pas votre arme correctement, ou vous laissez tomber vos munitions. Vous perdez votre prochaine Action",
        "81-90": "Vous effectuez un mouvement trop ample, ou vous trébuchez et vous tordez la cheville. Subissez le traumatisme @Compendium[wfrp4e-core.items.rlXUw5Bgz2xUjVbU]{Déchirure Musculaire (Mineur)} (voir p179). Ce dernier compte comme une Blessure Critique.",
        "91-100": "Vous manquez complètement votre attaque et touchez 1 Allié au hasard à distance en utilisant le chiffre des unités de votre lancer de dés pour déterminer le DR.SI personne n'est à distance, vous vous frappez tout seul et obtenez l'état @Condition[Sonné] (voir p 167)."
      }
    },
    {
      "id": "Physical Mutation",
      "name": "Mutations Physiques"
    },
    {
      "id": "Species",
      "name": "Espèces",
      "results": {
        "99-99": "Haut Elfe",
        "100-100": "Elfe Sylvain",
        "1-90": "Humain",
        "91-94": "Halfling",
        "95-98": "Nain"
      }
    },
    {
      "id": "Talents - Character Creation",
      "name": "Talents - Création de Personnage"
    },
    {
      "id": "The Swirling Winds",
      "name": "Effets des vents de magie",
      "results": {
        "8-9": "+10",
        "10-10": "+30",
        "1-1": "-30",
        "2-3": "-10",
        "4-7": "0"
      }
    },
    {
      "id": "Travel Table",
      "name": "Voyage",
      "results": {
        "6-6": "<b>Voleurs!<\/b>:les Personnages se font dévaliser. Peut-être par quelqu'un voyageant avec eux, partageant leur campement pour la nuit ou juste lors d'une brève conversation sur la route. Est-ce qu'ils cessent de rechercher leurs affaires ou bien considèrent-ils ce méfait comme faisant partie des risques d'une vie aventureuse ?",
        "7-7": "<b>Pas encore!<\/b>:un rival ou une autre source de contrariété menace les Personnages pendant leur voyage. Jouez cela pour rire, mais il faudrait que ce soit particulièrement ennuyeux et un fléau mineu réurent dans la vie des Personnages. Pas assez pour tomber dans la violence, mais pas loin. Il peut s'agit d'un membre d'une guilde rivale obsédé par le fait de \"surpasser\" un membre du groupe, ou un pasager de diligence avec un comportement particulièrement irritant.",
        "8-8": "<b>Mauvaise influence!<\/b>:Les Personnages rencontrent quelqu'un qui semble vouloir les aider, mais ses intentions sont sinistres. Ce type malodorant, qui connaît un racourci à la traver le Jardin de Morr, insiste pour que vous passiez devant. La charmante vieille aristocrate qui vous invite à rester à diner dans sa demeure ancestrale. La femme débraillée qui  sait où trouver les \"meilleurs\" champignons. Amusez-vous !",
        "1-1": "<b>Voyage reposant<\/b>:Le voyage se déroule sans heurts, les Personnages se reposent bien, le paysage est particulièrement inspirant et ils rencontrent peut-être un PNJ guérisseur ou prêtre serviable. Les Personnages peuvent guérir toutes les Blessures et retirer tous les Etats <em>Exténué<\/em>.",
        "2-2": "<b>Quelque chose d'intéressant<\/b>:une rencontre fortuite sur la route avec d'autres voyageurs, une auberge de qualité ou un sanctuaire, ou encore de vieilles ruines étranges constituent une merveilleuse histoire à partager.",
        "3-3": "<b>A présent, c'est utile!<\/b>:les Personnages découvrent quelque chose d'intéressant dans leur aventure - un ragot, un message perdu, un évènement dont ils n'étaient pas censés être témoins, ou autre.",
        "10-10": "<b>Attaqués!<\/b>:les Personnages sont attaqués pendant leur voyage. Il peut s'agit d'une rencontre malheureuse dans la zone qu'ils traversent (des hommes-bêtes dans la forêt profonde, par exemple) ou quelqe chose prévu par leurs adversaires (des voyous engagés pour empêcher les Personnages d'atteindre leur destination). S'ils ratent un <strong>Test de Perception Accessible (+20)<\/strong>, ils peuvent même tomber dans une embuscade.",
        "4-4": "<b>Voyage éreintant !<\/b>:La route est bloquée. Un pont peut être effonré, une rivière bloquée ou une route inondée, ou quelque autre obstacle insurmontable. Un Personnage effectue un <strong>Test de Survie en extérieur Accessible(+20)<\/strong> pour trouver un bon itinéraire de substitution, sinon tout le monde arrive un jour plus tard avec un Etat <em>Exténué<\/em>.",
        "9-9": "<b>Même la nature vous déteste!<\/b>:les Personnages sont menacés par la nature. Des animaux mortels, des orages, des maladies, des insectes, etc. Cela pourrait mener à la violence, ou à recevoir un Etat (à voir), ou à une petite, mais désagréable, rencontre parce qu'ils choisissent la mauvaise cabane de berger comme refuge.",
        "5-5": "<b>Poursuivis !<\/b>:un ennemi retrouve la trace des Personnages et il doit être géré ou mis sur une fausse poste avant qu'ils n'atteignent leur destination. S'ils n'ont pas encore d'ennemi désigné, jetez un coup d'oeil dans le passé des Personnages - et il y aura bien quelque chose. La confrontation pourrait être violente à moins qu'ils ne s'en sortent en parlant, et semer leur poursuivant pourrait rajouter quelques jour à leur voyage"
      }
    },
    {
      "id": "Wrath of the Gods Table",
      "name": "Colère des Dieux",
      "results": {
        "26-30": "<b>Vous ne comprenez pas ma volonté<\/b>:Vous subissez une pénalité de -10 à toute Compétence associée à votre divinité (telle que déterminée par le MJ) pour les [[1d10]] + (Points de Péché) heures suivantes.",
        "101-105": "<b>Châtiment<\/b>:Vous êtes réduit à 0 Blessures (si vous n'y êtes pas déjà) puis gagnez un État @Condition[Inconscient], qui ne peut pas être enlevée tant que vous n'avez pas récupéré au moins 1 Blessures.",
        "31-35": "<b>Je trouve inquiétant votre manque de foi<\/b>:Vous ne pouvez pas faire de Tests de Prières pour [[1d10]] + (Points de Péché) Rounds.",
        "106-110": "<b>Ne prononcez pas mon nom en vain<\/b>:Vous perdez les Talents Bénis et Invoqués pour les prochains [[1d10]] + (Points de Péché) jours.",
        "36-40": "<b>Partagez ma douleur<\/b>:Vous souffrez de blessures de 1+(Points de Péché), ignorant le bonus d'Endurance et les PA. Tentez également un Test de Résistance Accessible (+20). Si vous échouez, gagnez un État @Condition[Sonné].",
        "141-145": "<b>Prouvez votre valeur<\/b>:Un serviteur divin de votre divinité apparaît à moins de 100 mètres et attaque, intervient, réprimande ou similaire selon la nature du dieu offensé.",
        "41-45": "<b>Votre cause est indigne<\/b>:Vos cibles gagnent un État À Terre. Toutes les Bénédictions ou Miracles de votre divinité qui les ciblent échouent automatiquement pour les prochains [[1d10]] + (Points de Péché) jours.",
        "136-140": "<b>Excommunication<\/b>:Vous perdez les Talents Invoquer et Bénir jusqu'à ce que vous exécutiez 2 Pénitences ; la première Pénitence rend le Talent Bénir, et la seconde rend le Talent Invoquer. Tous les adeptes de votre dieu sont automatiquement conscients de votre situation ; tous les Tests pour interagir avec eux sont automatiquement Très Difficile (-30), et ne peuvent être modifiés positivement au-delà de cela.",
        "46-50": "<b>Cessez vos babillages<\/b>:Vous ne pouvez pas faire de Tests de Prière pour les prochains [[2d10]] + (Points de Péché) rounds.",
        "131-135": "<b>Souffrez comme je souffre<\/b>:Vous gagnez 1+(Points de Péché) @Condition[Hémorragique] chaque matin, jusqu'à ce que vous ayez fait une pénitence.",
        "51-55": "<b>Ressentez ma colère<\/b>:Vous souffrez de [[1d10]] + (Points de Péché) Blessures. Tentez également un Test de Résistance Intermédiaire (+0). Si vous échouez, gagnez un État @Condition[Sonné].",
        "126-130": "<b>Tonerre et foudre<\/b>:Ton dieu te frappe. Vous êtes réduit à 0 Blessures (si vous n'y êtes pas déjà) et obtenez l'État @Condition[En Flammes].",
        "56-60": "<b>Je ne vous aiderez pas<\/b>:Vous subissez une pénalité de -10 à une Compétence associée à votre divinité (telle que déterminée par le MJ) pour les prochains [[1d10]] + (Points de Péché) jours .",
        "121-125": "<b>Contemplez votre cruauté<\/b>:Vous souffrez de visions atroces de tous vos échecs, qui semblent durer une éternité, mais qui sont terminés en un instant. Discutez avec votre MJ pour crée une psychologie personnalisée (voir page 190) qui reflète votre personnage qui vit l'expérience traumatisante.",
        "61-65": "<b>Blessures divines<\/b>:Gagnez 1+ (Points de péché) États @Condition[Hémorragique].",
        "116-120": "<b>Vous abusez de ma miséricorde<\/b>:Vous perdez les Talents d'Invoquer et de Bénir pour les prochains [[2d10]] + Jours de (Points de Péché).",
        "66-70": "<b>Frappé de cécité<\/b>:Gagnez l'État @Condition[A Terre]. Gagnez 1+(Points de Péché) État @Condition[Aveuglé], qui ne peut être éliminé qu'en passant un Test de Prière Intermédiaire (+0), avec succès en éliminant 1 + DR États @Condition[Aveuglé].",
        "111-115": "<b>Ne vous attachez pas aux futilités<\/b>:Toutes vos Objet sont retirées, vous laissant nue. Pour chaque pénitence que vous complétez, vous aurez un objet magique pris qui vous sera retourné, si vous avez un.",
        "71-75": "<b>Qu'allez-vous sacrifier ?<\/b>:Vous souffrez [[1d10]] + (Points de Péché) Blessures, ignorant le Bonus d'Endurance et les PA. Essayez également un Test de Résistance Complexe (-10). Si vous échouez, gagnez un État @Condition[Sonné].",
        "146-150": "<b>Je te chasse<\/b>:Tu es abandonné par ton dieu. Vous perdez définitivement les Talents Bénis et Invoqués, et vous perdez toutes les Avancées de Prière. De plus, tous les adeptes de votre dieu sont automatiquement conscients de votre situation ; tous les Tests pour interagir avec eux sont automatiquement Très Difficile (-30), et ne peuvent être modifiés positivement au-delà.",
        "76-80": "<b>Vous avez péché contre moi<\/b>:Votre dieu est extrêmement agacé et vous force à faire des Tests de Prière en guise d'Action pour les prochains [[1d10]] + Points Péché Rounds en pénitence.",
        "151-151": "<b>Appelé à rendre des comtes<\/b>:Tu es convoqué devant ton dieu pour faire face au jugement final. A moins d'avoir un Point de Destins, vous ne revenez jamais. Si vous dépensez un Point de Destin, vous êtes renvoyé à un point choisi par le MJ, et vous subissez également les effets de Je vous chasse.",
        "1-5": "<b>Visions sacrées<\/b>:Les visions de votre dieu tourmentent vos sens. Tenter un Test de Résistance Accessible (+20). Si vous échouez, gagnez un Etat @Condition[Sonné]. Le MJ détermine ce que peuvent être les visions.",
        "96-100": "<b>Faites pénitence<\/b>:Tu dois faire une pénitence.",
        "6-10": "<b>Pensez à vos actes<\/b>:Tout Test de Prière réussi ne peut pas atteindre plus de +0 DR pour la semaine suivante.",
        "89-95": "<b>Redoutez ma colère<\/b>:Gagnez 1+(Points de Péché) en État @Condition[Brisé].",
        "11-15": "<b>Tenez compte de mes enseignements<\/b>:Vous souffrez d'une pénalité de -10 à votre Compétence de Prière pour les [[1d10]] + (Points de Péché) prochains Rounds.",
        "88-88": "<b>Interférence démoniaque<\/b>:Les Dieux des Ténèbres répondent à vos supplications au lieu de votre dieux. [[1d10]] Petits Démons apparaissent à moins de [[2d10]] mètres de votre position, et attaquent les cibles les plus proches.",
        "16-20": "<b>Prouvez votre dévotion<\/b>:Gagnez un État @Condition[A Terre]. Cette condition n'est pas supprimée tant que vous n'avez pas réussi un Test de Prière Accessible (+20).",
        "81-87": "<b>Purifier la chair<\/b>:Vous souffrez de [[2d10]] + (Points de Péché) Blessures, ignorant le bonus d'Endurance et les PA. Tentez également un Test de Résistance Difficile (-20). Si vous échouez, gagnez un État @Condition[Sonné]. Si vous échouez avec -4 DR ou moins, obtenez un État @Condition[Unconscious]{Inconscient} qui dure un minimum de [[1d10]] Rounds.",
        "21-25": "<b>Vous abusez de ma patience<\/b>:Vous ne pouvez pas faire de Tests de Prière pour [[1d10]] Rounds."
      }
    },
    {
      "id": "You Find Yourself In A Tavern - What Happens Next?",
      "name": "Vous vous trouvez dans une taverne",
      "results": {
        "25-26": "<p>Un groupe de fidèle de  Morr entre dans la taverne. Les clients craignent qu'ils soint là pour un cadavre, mais en fait ils s'installent pour boire un verre. Ne sachant que faire, tous jettent des coups d'oeil génés alentour.<\/p>",
        "27-28": "<p>Un cri se répercute dans le bar. Un homme tombe sur le dos et en crie au mutant. La femme encapuchonnée, avec laquelle il discutait, tente de s'enfuir au plus vite vers la porte.<\/p>",
        "29-30": "<p>Un ménestrel se met à jouer l'hymne officiel d'une province proche et aucun des clients n'apprécie vraiment.<\/p>",
        "31-32": "<p>Le barman sort un tonneau d'une bière expérimentale. C'est gratuit pour qui est prêt à le tester et à donner un avis objectif. Mais, aucun client ne semble assez courageux...<\/p>",
        "33-34": "<p>Une table se renverse alors qu'un Nain accuse un Halfling de tricher à l'@UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.jRWjoi2WLJeYKFWI]{Al-Zahr}. Dés et pièces volent dans toute la salle alors que le nain poursuit le joueur sur et sous les tables. Les dés du halfling atterrissent dans l'une des chopes des Personnages, et ils peuvent clairement voir que deux faces portent cinq pions.<\/p>",
        "35-36": "<p>Un ménestrel elfe entame un chant d'une telle beauté que même les soulards les plus endurcis pleurent sur leur siège.<\/p>",
        "37-38": "<p>Un gnome et un ogre se préparent à une partie de bras de fer. Tout le monde parie évidemment sur l'Ogre. Toutefois, le Gnome semble bien sûr de lui... Ont-ils parié l'un contre l'autre ? Ou mieux vaut-il ne pas se fier aux apparences ? <\/p>",
        "39-40": "<p>Un groupe de personnes fortunées paye plusieurs tournées, avant d'être viré sans ménagement pour \"conduite indécente\", ce qui signifie que les clients les plus rapides peuvent mettre la main sur la boissons abandonnées.<\/p>",
        "41-42": "<p>Un revendeur de mystracine, et bien pire, passe de table en table pour proposer sa marchandise moins cher que d'habitude. <\/p>",
        "43-44": "<p>Quatre énergumènes, un noble humain, un Halfling à l'air sournois, un Tueur Nain et un Elfe très digne, entrent dans l'auberge. Ils s'asseyent à la table la plus éloignée des autres, et se mettent à discuter entre eux. Tout le monde dans la taverne leur observe.<\/p>",
        "45-46": "<p>Un jeune homme à l'air boudeur se fraye à plusieurs reprises un chemin jusqu'au bar où il paye une tournée impressionnante au son des applaudissements provenant de l'extérieur. Il se plaint à qui veut l'entendre : \"Les gars dehors ne cessent de me battre aux Anneaux, alors je dois payer des coups. <\/p>",
        "47-48": "<p>Quelqu'un a fait entrer ses cochons dans l'auberge à cause du froid et de la pluie. Porcs et clients ne font pas bon ménage.<\/p>",
        "49-50": "<p>Les portes s'ouvrent brutalement et quatre chiens de rue poursuivant un chat surgissent. Le félin porte un collier couvert de poierreries et semble  appartenir à un noble qui pourrait bien se montrer reconnaissant envers quicinque sauve son précieux animal de compagnie.<\/p>",
        "51-52": "<p>Une jeune fille entre dans la taverne, et tout le monde se tait. Même les plus méchants des truands détournent le regard et semblent en avoir peur. Elle se dirige vers le bar, où on lui remet un sac de pièces et elle se prépare à quitter la pièce.<\/p>",
        "53-54": "<p>Un Elfe, un Nain et un Halfling entrent dans le bar, et plusieurs tables éclatent de rire à des blagues que les Personnages n'arrive pas à entendre. <\/p>",
        "55-56": "<p>Un prêtre de Verena entre dans la taverne avec plusieurs rouleaux de parchemin sous le bras. Certains voyageurs gromellent, mais les clients du coin se redressent avec impatience. C'est l'heure du jeu-questionnaire.<\/p>",
        "57-58": "<p>Un groupe de jeunes débauchés jouent entre eux avec ce qu'ils croyaient être un pistolet non chargé, prétendant jouer à un jeu appelé la Roulette de Kislev. Une détonation à trouer les tympans et des cris déchirants informent la companie que ces gugusses se sont trompés. <\/p>",
        "59-60": "<p>Un groupe de rustres avinés décide de s'attaquer à un couple de halfling en attrapant le mari et en le lançant à tour de rôle. La femme, horrifié,, hurle que les voyous vont \"le regretteront s'ils ne lâchent pas sur le champ\". Le bruit réveille un ogre de leurs amis qui dormait à l'étage, ce qui effectivement risque de poser un problème le malheur aux agresseurs.<\/p>",
        "61-62": "<p>Une foule bruyante de Middenlanders joue à la @UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.C3WAJak8lIdXHJEI]{Bête parmi les tailleurs}, et un groupe de Nordlanders s'en rapproche un peu trop, avec un plateau de pintes à l'équilibre précaire. On dirait bien que ces derniers cherchent à ce que leurs boissons soient renversées, pour avoir une raison de démarrer une bagarre. <\/p>",
        "63-64": "<p>Un Ostlander accuse un groupe de hauts elfes de tricher à un jeu de @UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.MlN5ECPE2701tWlL]{Pierres}. Les elfes observent, s'esclaffent se moquant de l'homme et des humains en général. Personne d'autre dans l'auberge n'a l'air impressionné.<\/p>",
        "9-10": "<p>Dans le brouhaha général de la grande salle, l'un des Personnages remarque une silhouette sombre dans un coin, en train de fumer la pipe et de les regarder fixement. Par la suite, le même Personnage remarque des individus similaires dans chaque coin de l'auberge, semblant rivaliser d'humeur sombre.<\/p>",
        "11-12": "<p>Un bretonnien défie l'un des Personnages à une partie de Mühlen, pariant l'addition de sa table contre celle des Personnages. L'honneur est une substantielle somme sont en jeu !<\/p>",
        "13-14": "<p>Une femme fait irruption dans la grande salle hurlant qu'un des chevaux s'est libéré. Trois cochers en pause se lèvent en toute hâte, renversant leurs boissons et se ruent à l'extérieur, laissant leurs armes posés contre le bar. Un groupe de bandits les attend dehors.<\/p>",
        "15-16": "<p>sous les acclamations et les huées, deux clubs rivaux de Middenball arrivent après le match à la taverne, qui va devenir une zone de guerre.<\/p>",
        "17-18": "<p>En pause mais encore en uniforme et armés, des soldats de l'armée régulière entrent dans la taverne et, sans gène, poussent plusieurs groupes de tables, qui, à priori, leur sont réservées. Dans l'ensemble, les soldats sont dépassés en nombre, et certains clients mécontents en sont bien conscients. Ils n'ont plus guère lbesoin de beaucoup les pousser pour qu'une bagarre éclate.<\/p>",
        "19-20": "<p>Un jeune  débauché surgit dans la grande salle et déclare qu'il fête quelque chose sans préciser quoi. Il paye deux tournées à tous, et se met ensuite à discuter avec les Personnages, parce qu'ils sont ce sont les gens les intéressants de la salle. Une demi-heure plus tard, un groupe de Répurgateurs débarque avec fracas dans l'auberge et arrête le jeune homme et toute personne vue avec lui. <\/p>",
        "21-22": "<p>La porte de devant s'ouvre brutalement et un gobelin portant un capuchon noir fonce dans la salle, renversant les tables et les chaises, effrayant l'assistance. Le \"gobelin\" est en fait un gamin farceur, mais aucun des clients armés n'en a conscience, et les choses pourraient tourner au vinaigre. <\/p>",
        "23-24": "<p>Durant une partie amicale de fléchettes amicale, et à cause d'un excès d'alcool bretonnien, l'un des projectiles rate la cible pour trouver refuge dans le front de l'un des Personnages. La fléchette n'a fait de dégâts mais elle demeure bien planté. <\/p>",
        "81-82": "<p>Un vieil homme dépenaillé se cogne à l'un des Personnages, alors qu'ils retournent à leur table avec leurs boissons, et glisse dans les chopes  une possion de sommeil, avant de donner le signal à des bandits quelques tables plus loin.<\/p>",
        "83-84": "<p>Un groupe de halflings fête la Semaine de la Tourte et ils ont installé un étal de vente dans la grande salle, malgré les objections du patron. Le problème, c'est que nous sommes encore loin de la Semaine de la Tourte.<\/p>",
        "85-86": "<p>Deux Tiléens sont tranquillement assis, en train de jouer aux @UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.ZiaTKnJeGXFegTFL]{Dominos}. Les clients commencent à quitter les lieux, terrifiés à l'idée du carnage qui se profile. <\/p>",
        "87-88": "<p>Ce qui n'était qu'un simple désagrément, une boisson renversée tourne rapidement en pugilat, avec huit boxeurs sillonant la salle. Mais la bagarre vire au drame lorsqu'un d'entre eux tire un couteau et le plante dans le coeur d'un opposant. La taverne devient silencieuse, alors que le tueur se met à hurler, de plus en plus bouleversé et fou, tout en poignardant encore et encore sa victime. <\/p>",
        "89-90": "<p>Un marchand et un noble discutent à voix basse, mais doivent graduellement hausser le ton, au fur et à mesure qu'à l'extérieur le jeu de @UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.h8vp4TpYMA7nShR7]{Boules} devient bruyant. Le noble commence à s'énerver et répète qu'il devrait sortir et leur donner une bonne leçon. <\/p>",
        "91-92": "<p>Un homme aux proportions curieuses, revêtu d'un long manteau, entre dans la taverne et commande une bière d'une voix bizarrement aigüe. Quelques secondes après, un client marche sur le bors du manteau, qui tombe et dévoile deux enfants sur les épaules l'un et l'autre.<\/p>",
        "93-94": "<p>Un client, assis depuis des heures au bar, devant la même boisson, attire finalement la colère du patron. Il ne répond pas et le videur le tire de sa chaise pour le faire sortir. On s'apperçoit alors qu'ils a été poignardés à de nombreuses reprises et a saigné à mort sur son tabouret sans que quiconque ne s'en apperçoive.<\/p>",
        "95-96": "<p>Quelqu'un montre un bâton de fer plutôt bien forgé, récemment acheté ce Marktag. Quelques moments plus tard, une personne se rue dans la taverne droit dessus. Une petite escarmouche s'ensuit.<\/p>",
        "97-98": "<p>L'un des clients hurle qu'un pickpocket se trouve dans la salle. Tout le monde se retourne, mais ne voit personne. La suspicion s'installe et personne ne veut agir en premier.<\/p>",
        "99-100": "<p>Un gang de neuf Agitateurs proteste bruyament devant la taverne contre les prix exorbitants du l'hébergement et des boissons proposés par le propriétaire. La plupart des clients les ignorent, mais quelques-uns grommellent leur approbation. Soudain, une brique fait exploser une vitre, et du verre pleut sur les consommateurs.<\/p>",
        "79-80": "<p>Un groupe important d'Ulricains entre dans la taverne, et commande bruyament tournée après tournée. Quelques heures plus tard, quelques Sigmarites surgissent et se plaignent du vacarme. Le propriétaire cherche des yeux quelqu'un de susceptible d'éviter un désastre ( tout en continuant à servir à boire aux autres clients).<\/p>",
        "77-78": "<p>Six voyageurs entre dans la grande salle, ôtent leurs manteaux et la boue de leurs chaussures. L'un d'entre eux tousse. Ils se séparent, certains allant chercher des bières, d'autres se chauffant auprès du feu, ou se mêlant aux autres clients. Un autre voyageur tousse. Puis un autre. Et un par un, ils tombent tous raides morts. Alors d'autres clients se mettent aussi à tousser. <\/p>",
        "75-76": "<p>Un ventriloque se met à faire parler une marionnette à l'air démoniaque vêtue comme l'Empereur. Ce qui déchaine les rire de toute la salle. Toutefois, des Personnages observateurs peuvent remarquer que le ventriloque semble vraiment surpris et horrifié par ce que dit sa marionnette. <\/p>",
        "73-74": "<p>Un Halfling monte sur une table et défie tout le monde bruyamment à un jeu de @UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.IEIxf2v9QunTVQ2f]{Lancer de serpillère}. Chaises et tables sont repoussés et la propriétaire se frotte les mains en préparant les barils de bière prêts à être tirés. <\/p>",
        "71-72": "<p>Un vieil homme propose aux clients de leur couper les cheveux pour un sous de cuivre, et la salle est pleine de gens ivres et mal rasées.<\/p>",
        "69-70": "<p>Un groupe d'étudiants joue bruyament à un jeu de cartes, le Cerevis. Ils se sont un peu laissés aller et lancent des blagues de mauvais goût, incluant la \"saucisse de Sigmar\" et le doyen de leur collège... qui vient de franchir le seuil avec l'intention assez inhabituelle, d'en découdre avec ses étudiants. <\/p>",
        "67-68": "<p>Un gang de Havrebas dépouille les clients, les uns après les autres, de leur argent à une table de \"Impératrice écarlate\", jusqu'à ce que la maison perde soudain et qu'un garçon de ferme banal gagne dix couronnes d'or(et l'inimité de halfings furieux). <\/p>",
        "65-66": "<p>Un carillon retentit quelque part à l'arrière de l'auberge et tout le monde se tait, à part un vieil homme libidineux qui fait un clin d'oeil en direction des Personnages et leur dit : \"C'est le bon moment\". Six hommes et femmes légérement vétues surgissentd'une arrière-salle, dans un tourbillon d'encens rosé. Tout cela semble mal mais en même temps... si bien. <\/p>",
        "7-8": "<p>Un groupe de nains entre dans la taverne et se rue vers le bar. Ils désirent des chambres, et qu'on leur fasse monter deux barils de bière et de quoi dîner. Ils considèrent tout le monde avec suspicion et grommellent en Khazalid dans leur barbe.<\/p>",
        "5-6": "<p>Un jeune homme trop zélé tourne avec insistance autour du personnage à l'aspect le plus héroïque, reclamant des histoires, des tuyaux, bref un géneur.<\/p>",
        "3-4": "<p>Une demoiselle naine, revêtue d'une robe ample et un elfe à la tunique verte fixent intensément un plateau de jeu d'@UUID[Compendium.wfrp4e-rnhd.journals.OnhGK8IE9SCGAlRT.JournalEntryPage.KphQ4JDGPn7zaP7m]{Alvatafl}. Toute la salle les regarde en retenant son souffle. Cela fait bien dix minutes qu'ils n'ont pas fait un seul mouvement...<\/p>",
        "1-2": "<p>La pluie battante oblige les rats à quitter les égouts et à se refugier dans la grande salle. Les clients hurlent, grimpent sur les tables et s'ensuit une pagaille générale.<\/p>"
      }
    }
  ]
}