{
  "label": "Articoli (Notti Brave & Giorni Duri)",
  "mapping": {
    "sduration": {
      "path": "system.duration.value",
      "converter": "spells_duration_range_target_damage"
    },
    "srange": {
      "path": "system.range.value",
      "converter": "spells_duration_range_target_damage"
    },
    "starget": {
      "path": "system.target.value",
      "converter": "spells_duration_range_target_damage"
    },
    "sdamage": {
      "path": "system.damage.value",
      "converter": "spells_duration_range_target_damage"
    },
    "tests": "system.tests.value"
  },
  "entries": [
    {
      "id": "Playing Card and Note",
      "name": "Carta da gioco e nota"
    },
    {
      "id": "Suffused with Ulgu",
      "name": "Soffuso di Ulgu",
      "tests": "Incanalare (Ulgu) per Nascondersi; qualsiasi incantesimo Ombra lanciato entro 8 metri guadagna +1 LS",
      "description": "<p>Il Personaggio è permeato dal Vento Grigio della Magia. Chi è dotato di Seconda Vista scorge una sorta di nebbia illusoria e mutevole che s’irradia dal suo corpo.</p>\n<p>Può scegliere di utilizzare l’Abilità Incanalare (<em>Ulgu</em>) al posto dell’Abilità Nascondersi nelle Prove relative.</p>\n<p>Inoltre, ogni tentativo riuscito di lanciare incantesimi della Sfera delle Ombre nel raggio di 7 metri fa guadagnare un LS. Questo bonus può essere reclamato una sola volta, indipendentemente da quanti Personaggi <em>Soffusi di Ulgu</em> si trovano vicini all’incantatore.</p>"
    },
    {
      "id": "Reveal the Inner Beauty",
      "name": "Rivelare la Bellezza Interiore",
      "description": "<p>Il Mago fa deteriorare rapidamente un oggetto o un individuo toccato. Se inorganico, questo Incantesimo rende l’oggetto fragile e inadatto all’uso. Se organico, il soggetto matura rapidamente fino a quando non inizia a guastarsi, spaccandosi e riversando il suo contenuto puzzolente ovunque. Un essere vivente deve effettuare una <strong>Prova Difficile (+0) di Resistenza</strong>per resistere a questo Incantesimo. In caso di fallimento, il bersaglio invecchia di [[/r 2d10]] anni e perde permanentemente -[[/r 1d10]]% delle seguenti Caratteristiche: Abilità in Combattimento, Abilità Balistica, Forza, Resistenza, Agilità e Destrezza.</p>"
    }
  ]
}
