{
	"label": "Tables (Mort sur le Reik)",
	"entries": [
		{
			"id": "Castle Room Contents",
			"name": "Contenu des pièces du chateau",
      "results": {"71-75":"Sacs – farine, grain, etc.","76-80":"Etagères – livres, décorations, etc.","81-85":"Statue","86-90":"Table – diner, écritoire, de chevet, à jouer, établi, cassé, etc.","91-95":"Tapisserie – voir Tableaux","96-100":"Garde robe - vêtements, chaussures, sous-vêtements, etc.","1-5":"Armures\/Armes (cassées\/rouillées)","6-10":"Tonneaux - Bière, Farine, Brandy, Huile, Sel, etc.","11-15":"Literie – couvertures, draps, matelas,  etc.","16-20":"Boites – caseroles, coutellerie, pots, outils, etc.","21-25":"Balais","26-30":"Seau – eau, lait, sable, acide, etc.","31-35":"Chandelles\/Lampes","36-40":"Chaises – fauteuil, chaise longue, sofa, tavouret, etc.","41-45":"Pot de Chambre","46-50":"Coffre à Vêtements","51-55":"Porte-Flambeaux","56-60":"Bois de chauffage\/Bûches","61-65":"Instrument de musique - tambour, flutes, etc.","66-70":"Tableaux – scènes historiques, vue du chateau, portraits, paysages, etc."}
		},
		{
			"id": "Cavity Worms Effect",
			"name": "Effets des Vers Sous-terrains",
      "results": {"10-10":"@Compendium[wfrp4e-core.items.9GNpAqgsKzxZKJpp]{Stupide}","11-12":"@Compendium[wfrp4e-core.items.AGcJl5rHjkyIQBPP]{Bestial}","13-13":"Mort","1-2":"-[[1d10]] Initiative","3-4":"-[[1d10]] Intelligence","5-6":"-[[1d10]] Force Mentale","7-8":"-[[1d10]] Soc.","9-9":"@Compendium[wfrp4e-core.items.IPKRMGry6WotuS1G]{Nerveux}"}
		},
		{
			"id": "Enrage Beast",
			"name": "Bête Enragée",
      "results": {"9-10":"La pauvre bête devient tellement terrifiée que son coeur s'arrête de terreur, et elle meurt.","1-2":"L'animal subit un nombre d'Etats @Condition[Broken]{Brisé} égal au nombre de DR du Test d'Incantation.","3-4":"L'animal subit l'Etat @Condition[Unconscious]{Inconscient}.","5-6":"L'animale entre en @Compendium[wfrp4e-core.items.yRhhOlt18COq4e1q]{Frénésie} et attaque la créature la plus proche.","7-8":"L'animal emet une énorme flatulence. Tout les personnages dans un rayon de 4 mètres doivent réussir un Test de <b>Résistance<\/b> ou subit une pénalité de –10% à tout leurs tests tant qu'ils restent dans la zone. L'odeur se disperse au bout de [[1d5]] rounds. A relancer au round suivant."}
		},
		{
			"id": "Gift of the Beast",
			"name": "Cadeaux de la Bête",
      "results": {"7-7":"<b>Pieds Palmés<\/b>:<b>Effect<\/b>: @Compendium[wfrp4e-core.items.sJ3yX1kvzu2hgNq5]{Amphibie}","8-8":"<b>Ailes<\/b>:<b>Effect<\/b>: @Compendium[wfrp4e-core.items.EO05HX7jql0g605A]{Vol 60}","1-1":"<b>Jambes Animales<\/b>:<b>Effet<\/b>: @Compendium[wfrp4e-core.mutations.op4GKikIQee7JMXw]{+1 <b>M<\/b>}","2-2":"<b>Bec<\/b>:<b>Effet<\/b>: @Compendium[wfrp4e-core.items.pLW9SVX0TVTYPiPv]{Morsure +3}","3-3":"<b>Griffes<\/b>:<b>Effet<\/b>: @Compendium[wfrp4e-core.items.AtpAudHA4ybXVlWM]{Griffes +3}","4-4":"<b>Fourrure<\/b>:<b>Effet<\/b>: @Compendium[wfrp4e-core.items.VUJUZVN3VYhOaPjj]{Armure 1}","5-5":"<b>Cornes<\/b>:<b>Effet<\/b>: @Compendium[wfrp4e-core.items.BqPZn6q3VHn9HUrW]{Cornes +4}","6-6":"<b>Queue<\/b>:<b>Effect<\/b>: @Compendium[wfrp4e-core.items.UnJ25lL8aUzem5JO]{Attaque caudale +3}","9-10":"<b>Lancez deux fois<\/b>:@Table[giftofthebeast]"}
		},
		{
			"id": "Hit Location - Rowing Boat",
			"name": "Localisation - Bâteau à Rame",
      "results": {"1-30":"Equipage","31-50":"Equipage","51-60":"Avirons","61-80":"Coque","81-90":"Coque","91-100":"Coque"}
		},
		{
			"id": "Hit Location - Sailing Boat",
			"name": "Localisation - Bateau à Voiles",
      "results": {"1-30":"Equipage","31-50":"Gréement","51-60":"Gouverne","61-80":"Coque","81-90":"Superstructure","91-100":"Superstructure"}
		},
		{
			"id": "Poisoned Wind",
			"name": "Vents Empoisonnés",
      "results": {"6-6":"La victime prend le rocher le plus procher pour un morceau de Malepierre vivant et hostile, et doit l'attaquer pendant [[1d10]] Rounds.","7-7":"La victime doit fuir pendant [[1d10]] Rounds.","8-8":"La victime pense qu'elle est un oiseau, et lâche ses armes et son équipement, et essaye de voler pendant [[1d10]] Rounds.","9-10":"La victime souffre de paranoïa aigüe et attaque le personnage le plus proche pendant [[1d10]] Rounds.","1-4":"-10 à l'Initiative pour la prochaine heure","5-5":"La victime hallucine et voir des millions de petites araignées, et peut uniquement hurler et se gratter pendant les [[1d10]] prochains Rounds."}
		},
		{
			"id": "Steam Engine Malfunctions",
			"name": "Panne des Engins à Vapeur",
      "results": {"1-40":"<b>Ratés<\/b>:Les machines ont quelques ratés et perdent un peu de vapeur. Le bâteau part à la dérive pendant [[1d10]] tours en suivant le courant à 25% de sa vitesse de croisière.","41-60":"<b>Fuite de vapeur<\/b>:Un jet de vapeur jaillit de la chaudière. Le machiniste doit faire une test d'initiative ou être brulé, ce qui lui confère [[1d10 - 5]] points de blessures (minimum de 1) sans compter ses points d'armure.","96-100":"<b>Explosion<\/b>:La chaudière explose, détruisant les machines et causant des coups critiques à la @Item[Hull]{Coque} et à la @Item[Superstructure]{Structure}. Quiconque se trouve à proximité subit [[d12]] points de dégâts explosifs et corporels.","61-80":"<b>Perte de pression<\/b>:Les machines cessent de fonctionner. Le bateau part à la dérive dans le sens du courant à 25% de sa vitesse de croisière. Il faut un test <b>Intermédiaire (+0) de Métier (Ingénieur)<\/b> pour les redémarrer. Après le redémarrage, il faut 5 - DR tours pour que la vapeur produise suffisamment pression et propulse le bateau.","91-95":"<b>Rupture<\/b>:Une partie importante des machines rompt et saute libérant toute la vapeur. Elle ne peut pas être réparer tant qu'elle est encore brûlante, il faut retirer tout le charbon (voir ci-dessus) et attendre [[20 + d10]] minutes.  Un test de <b>Difficile (-10) de Métier (Ingénieur)<\/b> est nécessaire pour redémarrer les machines. Après le redémarrage, il faut 5 - DR tours pour que la vapeur produise suffisamment pression et propulse le bateau.","81-90":"<b>Innondation<\/b>:L'eau pénètre d’une manière ou d'une autre dans les chaudières empêchant celles-ci de fonctionner. Il faut [[2D4]] tours pour retirer le charbon détrempé et le remplacer par du combustible sec ; Un test de <b>Métier (Ingénieur)<\/b> est nécessaire pour redémarrer les machines. Après le redémarrage, il faut 5 - DR tours pour que la vapeur produise suffisamment pression et propulse le bateau."}
		},
		{
			"id": "Trade Rumour",
			"name": "Rumeurs de Commerce",
      "results": {"11-15":"Il y aurait eu un incendie dans des silos à grain. Des mois de récolte réduits en cendre, à ce qu'on dit. Va falloir se serrer la ceinture cet hiver...","16-20":"Vous avez entendu ? Un nouveau temple de Sigmar vient d'être financé. Y'a du bon argent impérial là dedans, même s’il se dit que les locaux sont pas enthousiastes...","21-25":"La Vérole du Tanneur a emporté pas mal de bergers et éleveurs récemment. Ceux qui ont survécu se remettent tout juste au boulot.","26-30":"Vous avez entendu ? Il se dit qu'il va y avoir un concours de manger de tourtes, organisé par un halfling du coin. À mon avis, on va bien rigoler, et les boulangers vont être contents!","31-35":"Il y aurait des fanatiques qui encouragent les habitants à donner chaque petit morceau de métal à la Guilde des ingénieurs. Ils disent partout que Morrslieb va tomber sur l'Empire et qu'ils ont besoin d'un énorme canon pour la détruire en plein vol !  Amusant, mais du coup y'a plus une seule casserole pour cuisiner, là-bas...","36-40":"Vous avez entendu ? Un sorcier est allé en amont ! D'un collège d'Altdorf, qu'les gens disent. Du genre bizarre, mais qu'a d'l'or. Il paie la moitié de la ville pour construire une grande tour. Normal, r'marquez. Les sorciers ont besoin d'une tour.","41-45":"On dit qu'y a des brigands qui rôdent et qui fauchent tout l'bétail qu'est pas gardé comme un trésor. Les z'taurités s'en battent comme les foins. Forcément, les gens du coin sont prêts à prendre les armes ! Enfin, ils le feraient, s'ils en avaient...","46-50":"Vous savez, il paraît que les bois sont hantés par là-bas... Rigolez pas ! Y a pas un seul forestier qui travaille comme d'habitude, et même les braconniers chassent p'us l'cerf dans la forêt.","51-55":"Y a un groupe pas clair qui s'installe par ici. Z'ont des noms et des goûts bizarres. Ils dansent à poil sous Morrslieb, à s'qu'on dit ! M'enfin, ils ont plein d'couronnes qui font regarder les gens d'l'aut' côté. Un chasseur de sorcières bien dégourdi d'vrait leur remettre la peur de Sigmar bien là où j'pense.","56-60":"Est-ce que vous entendu parler de l'elfe, sur le chemin ? On dit qu'il est venu d'Ulthuan, qu'y cherche des vieux os d'elfe, ou des ruines, et qu'y paie bien si t'es assez vigoureux pour creuser des trous. J'vois pas c'qui pourrait bien trouver, n'empêche. C'est l'Empire, pas une forêt d'elfe !","61-65":"Vous avez entendu qu'il y a un chasseur de sorcières dans les parages ? Il a fichu l'feu à la moitié du village en essayant d'allumer un bûcher pour une chèvre qui prédisait le futur. Mais en fait, la chèvre racontait n'importe quoi, donc tout va bien.","66-70":"Y s'dit que la famine guette. Une histoire de mauvaises récoltes et de sortes de gros rats dans les greniers... On a dû appeler une bande de ratiers de trois villes de distance pour s'en débarrasser. Ça doit être de sacrés gros rats, hein ?","71-75":"Un « artiste » a installé une « retraite » plus haut en amont. Il va faire une grande exposition de son art, et il a invité la moitié de la province ! M'enfin, on dit que ses œuvres ont un effet étrange sur les gens qui posent les yeux dessus. J'ai de la chance de ne plus en avoir qu'un !","76-80":"Une bande de nains fraîchement descendus des montagnes s'est installée en aval. On dit qu'ils se sont bagarrés à la taverne dès le premier soir, et maintenant ils sont endettés à vie auprès de la patronne ! Du coup, ils sont en train de refaire l'auberge entière pour la propriétaire pour s'excuser. Ce sera pas mal, quand ce sera terminé.","81-85":"Les temps risquent de s'assombrir dans ce coin ! J'ai entendu dire que des hommes-bêtes ont été vus, mais la milice a été dissoute à cause de mauvaises récoltes l'année dernière ! Mauvaises nouvelles, moi, j'dis.","86-90":"Est-ce que vous entendu ? La garde de là-bas a engagé un ogre ! Ouais, je sais. Y z'arrivent à peine à nourrir la bête et les criminels peuvent plus travailler en tout bien, tout honneur sans se faire becqueter...","91-95":"Une artisane naine vient d'arriver. Je me demande pourquoi elle a choisi de s'installer ici. Depuis qu'elle est là, elle travaille comme une folle et vend tout ce qu'elle fait pour trois fois rien. Certains disent que les poteries sont maudites, mais j'en ai une et elle fuit juste un tout petit peu !","96-100":"Vous avez entendu ? Une ribambelle de fils cadets et de bons à rien déshérités se préparent pour une expédition dans les Principautés frontalières. Il se dit qu'ils chargent leurs chariots jusqu'au ciel de tout un bazar.","6-10":"Il se dit qu'il y aurait des troubles entre nobles - l'un d'entre aux aurait montré un certificat de naissance qui dit qu'il est duc, avec une douzaine de témoins! Ça débouchera sur pas grand-chose probablement, mais en attendant, y'a des mouvements de troupes...","1-5":"Y'a un grand mariage de prévu, non ? La fine fleur du Reikland est attendue, mais il se raconte que l'couple s'est jamais rencontré ! Les nobles sont bizarres, non ?"}
		},
		{
			"id": "Waterborne Diseases",
			"name": "Maladies Fluviales",
      "results": {"76-80":"@Compendium[wfrp4e-dotr.dotr-items.PIqixe4OQgrVQpFc]{Vers des Cavités}","81-90":"@Compendium[wfrp4e-dotr.items.pl0JMqXbCFSYGvBLnE]{Vers du Reik}","91-100":"@Compendium[wfrp4e-core.diseases.herUmN51D9TiL2Vn]{Flux sanglant}","1-40":"@Compendium[wfrp4e-core.diseases.txeLd7R13qxSvmsr]{Galopante}","41-60":"@Compendium[wfrp4e-dotr.dotr-items.fUYD3itr7AlZwQDI]{La Grippe}","61-70":"@Compendium[wfrp4e-core.diseases.1hQuVFZt9QnnbWzg]{Infection Mineure}","71-75":"@Compendium[wfrp4e-core.diseases.kKccDTGzWzSXCBOb]{Blessure Infectée}"}
		},
		{
			"id": "Wind Table",
			"name": "Modificateurs de Vent",
      "results": {
        "1-3": "<b>Vent arrière faible</b>: Le navire avance à +25% de son mouvement normal; <b>Navigation</b> Les tests sont réalisés avec une pénalité de -10.",
        "4-7": "<b>Vent latéral faible</b>: Le navire avance à +25% de son mouvement normal; <b>Navigation</b> Les tests sont réalisés avec une pénalité de -10.",
        "8-19": "<b>Vent de face faible</b>: Le navire avance à +25% de son mouvement normal; <b>Navigation</b> Les tests sont réalisés avec une pénalité de -10.",
        "11-13": "<b>Vent arrière léger</b>: Le navire gagne +5% à son mouvement normal.",
        "14-17": "<b>Vent latéral léger</b>: Pas de modificateur",
        "18-20": "<b>Vent de face léger</b>: Le navire perd 5% à son mouvement normal",
        "21-23": "<b>Vent arrière moyen</b>: Le navire gagne +10% à son mouvement normal.",
        "24-27": "<b>Vent latéral moyen</b>: Le navire gagne +5% à son mouvement normal.%<b>Le gain de mouvement ne peut-être obtenu qu'en virant de bords régulièrement, ce qui nécessite un test réussi de Navigation",
        "28-30": "<b>Vant de face moyen</b>: Le navire perd 10% à son mouvement normal",
        "31-33": "<b>Vent arrière fort</b>: Le navire gagne +20% à son mouvement normal.",
        "34-37": "<b>Vent latéral fort</b>: Le navire gagne +10% à son mouvement normal.<b>Le gain de mouvement ne peut-être obtenu qu'en virant de bords régulièrement, ce qui nécessite un test réussi de Navigation.",
        "38-40": "<b>Vent de face fort</b>: Le navire perd 20% à son mouvement normal.",
        "41-43": "<b>Vent arrière très fort</b>: Le navire gagne +25% à son mouvement normal.",
        "44-47": "<b>Vent latéral très fort</b>: Un Test de Navigation doit être effectué pour baisser les voiles avant que le navire gite. Si le test est échoué, la voile est le grément sont détruits, et le bateau commence à prendre l'eau. Un test de Navigation peut-être réalisé chaque round pour tenter de redresser le navire, avec une pénalité de -5 pour chaque test raté. Le bateau coule en un nombre de rounds égal à son bonus d'Endurance à moins d'être redressé à temps.",
        "48-50": "<b>Vents de face très fort</b>: Le navire perd 25% à son mouvement normal.<br>Un test de Navigation est requis pour éviter des dommages aux voiles et au grément. Si le test est échoué, traitez le résultat comme des dégats critiques aux gréments. Le navire dérive et devient hors de controle à 25% de son mouvement nominal; <b>Navigation</b> Tout les tests pour piloter le navire sont réalisés à -20%."
      }  
		}
	]
}