{
	"label": "Items (Mort sur le Reik)",
  "mapping": {
    "skills": {
      "path": "system.skills",
      "converter": "career_skills"
    },
    "talents": {
      "path": "system.talents",
      "converter": "career_talents"
    },
    "class": {
      "path": "system.class.value",
      "converter": "generic_localization"
    },
    "careergroup": {
      "path": "system.careergroup.value",
      "converter": "career_careergroup"
    },
    "sduration": {
      "path": "system.duration.value",
      "converter": "spells_duration_range_target_damage"
    },
    "srange": {
      "path": "system.range.value",
      "converter": "spells_duration_range_target_damage"
    },
    "starget": {
      "path": "system.target.value",
      "converter": "spells_duration_range_target_damage"
    },    
    "sdamage": {
      "path": "system.damage.value",
      "converter": "spells_duration_range_target_damage"
    },
    "trappings": "system.trappings",
    "gmdescription": "system.gmdescription.value",
    "durationValue": "system.duration.value",
    "durationUnit": "system.duration.unit",
    "contraction": "system.contraction.value",
    "incubationValue": "system.incubation.value",
    "incubationUnit": "system.incubation.unit",
    "symptoms": "system.symptoms.value",
    "permanent": "system.permanent.value"
  },
	"entries": {
		"Agurk": {
			"name": "Agurk",
			"description": "<h3>Baume Elfique</h3>\n<p>Communément appelé Agurk, les habitants du Moot appellent cette herbe <em>L'Herbe à Frissons</em>. Aussi connu comme <em>Zitterwort </em> dans l'Empire, <em>Trema </em> en Tilée et <em>Gysenblat </em>en Norsca. Les Elfes l'appelle <em>Echryddeillen</em>. Elle pousse dans les vastes prairie dont le sol est bien drainé mais pas trop sabloneux. Pour la préparer, cueillez les feuilles, enlevez la tige, et suspendez les près du feu pour les faire sécher pendant au moins une semaine. Cette herbe est très utile pour améliorer la circulation sanguine et se débarasser d'un gros rhume. Ne l'utilisez pas pour soigner la fièvre, car elle peut avoir l'effet inverse. Pour l'utiliser, ajouter quelques feuilles à un bol d'eau bouillante, laissez infuser une à deux minutes jusqu'à légère coloration, alors seulement le patient peut inhaler les vapeurs pendant trois à quatre minutes. Le patient devrait alors commencer à trembler. Installez le confortablement et surveillez le trois ou quatre heures. Si les tremblements n'ont pas totalement disparu, vous pouvez administrer un léger sédatif. Attention de bien jeter l'infusion car si elle est bu, elle peut provoquer des convulsions mortelles.</p>",
			"gmdescription": "<p><strong>Emplacement:&nbsp;</strong>Prairies</p>\n<p><strong>Saison: </strong>Automne</p>\n<p><strong>Preperations: </strong>@UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#infusions]{Infusion}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#draughts]{Potion}</p>\n<p>Inhaler les vapeurs d’une infusion  d’agurk provoque de légers tremblements (Dextérité –20) pendant trois heures, sauf si le Personnage réussit un Test de <strong>Résistance  Intermédiaire (+0)</strong> ou s’il est immunisé au poison.</p>\n<p>Sous forme de potion, l’agurk est un poison potentiellement mortel. Elle inflige 2 États @Condition[Empoisonné], qui peuvent être combattus par un <strong>Test de Résistance Complexe (–10)</strong>.</p>"
		},
		"Alfunas": {
			"name": "Alfunas",
			"description": "<h3>L'enchantement des Rebouteux</h3>\n<p><em>Alfunas </em>est le nom elfique de cette plante et est devenu son nom commun dans tout l'Empire car les Elfes de Bois en ont le quasi monopole de la culture. Dans le Moot nous l'appelons &lsquo;Bonewort&rsquo;; les Bretonies l'appelle <em>Ossefeuille </em>et les Tiléens <em>Ossoripa</em>; certains érudits l'appellent  <em>Folium Emendata</em>.</p>\n<p>Afin que l'emplatre soit le plus efficace possible, il est conseillé de le laisser reposer au moins deux semaines dans un bocal couvert, entreposé dans un endroit frais et sec. Ne surtout pas le laisser trop sécher : quand la surface de l'emplatre laisse apparaître de petites fissures, bien fermer le bocal avec de la cire ou avec un bouchon en liège.</p>",
			"gmdescription": "<p><strong>Emplacement: </strong>Coniferous Forest</p>\n<p><strong>Saison: </strong>Summer, Automne</p>\n<p><strong>Preparations:&nbsp;</strong>@UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Poultice}</p>\n<p>The fleshy leaves of this plant, ground into a paste, halve the normal healing time for a dislocated or broken bone if one dose is smeared on the site of the injury every day until healing is complete.</p>"
		},
		"Aquatic": {
			"name": "Aquatique",
			"description": "<p>La créature peut respirer et se déplace à sa vitesse maximum sous l'eau. Elle ne peut se déplacer sur terre.</p>",
			"gmdescription": ""
		},
		"Wand of Onyx": {
			"name": "Baguette d'Onyx",
			"description": "<p>Cette baguette polie de minéral noir agit comme une réserve de pouvoir. Une fois par jour, le porteur de la baguette, lorsqu'il incante un sort de 5NI ou moins, peut considérer que le sort a été Incanté avec un réussite critiqueavec @JournalEntry[Magic Rules]{Puissance Totale}. Lancez [[/r 1d100]].&nbsp; Si le résultat est moins que NI du sort, la baguette se brise et est détruite, blessant les personnages dans un rayon de 2 mètres de [[/r 1d10]] Blessures.</p>",
			"gmdescription": ""
		},
		"Wand of Jet": {
			"name": "Baguette de Jet",
			"description": "",
			"gmdescription": ""
		},
		"Ballista": {
			"name": "Balliste",
			"description": "<p>Les balistes sont des arbalètes géantes qui tirent des projectiles à tête de fer de la taille de piquets de clôture. Elles peuvent embrocher une personne ou une créature comme un poulet, ou faire un joli trou dans la coque d'un bateau. Les balistes sont normalement montées sur des pivots, ce qui leur permet d'avoir un large arc de tir.</p>",
			"gmdescription": ""
		},
		"Barrakul": {
			"name": "Barrakul",
			"description": "<p><img src=\"modules/wfrp4e-dotr/assets/items/barrakul.png\" alt=\"\" width=\"119\" height=\"368\" /></p>",
			"gmdescription": "L’épée, que le MJ peut choisir de considérer comme une Arme simple ou une zweihänder en fonction des compétences du groupe, est en parfait état. Son nom, Barrakul (« Espoir des montagnes »), est inscrit en runes naines le long de sa lame. Il s’agit sans aucun doute de la création d’un forgeron des runes d’une grande compétence. Lorsqu’elle est maniée au combat, la lame brille, visible un instant et disparaissant l’instant d’après, et seule la lueur rouge de ses runes est constante. Les armures magiques sont inutiles contre cette lame, vous pouvez donc ignorer les PA des armures ou boucliers non magiques. Elle  la qualité Incassable, mais gagne le défaut Inoffensive si elle est brandie contre un nain."
		},
		"Bension of Tzeentch": {
			"name": "Bénédiction de Tzeentch",
			"description": "<p>Vous faites appel à la faveur de Tzeentch et obtenez un bonus temporaire de +10 à l'une des Caractéristiques suivantes: <strong>Capacité de Combats, Endurance, Agilité ou Force Mentale</strong>.</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale minutes"
		},
		"Ball (Cannon)": {
			"name": "Boulet de Canon",
			"description": "",
			"gmdescription": ""
		},
		"Chain Shot (Cannon)": {
			"name": "Boulets enchainés (Canon)",
			"description": "<p>Le projectile est constitué d'une paire de boulets de fer reliés par une chaîne. Tiré par un canon, il tourne en rond dans l'air s'enroulant violemment autour des cibles résistantes. Un canon chargé de boulet enchainés n'obtient pas de nouvelles qualités mais cause des dommages doubles par rapport à la normale sur les mâts et le gréement. La chaine a été développée pour détruire rapidement les voiles d'un navire ennemi, le laissant immobilisé.</p>",
			"gmdescription": ""
		},
		"Luxury Cabin": {
			"name": "Cabines de Luxe",
			"description": "<p>Les nantis de l’Empire aiment voyager confortablement, et les cabines que l’on peut trouver sur le bateau d’un noble sont très différentes de celles d’un navire de commerce ou d’un navire à passagers. Pour le prix indiqué ci-dessus et à condition de disposer d’un espace équivalent à celui occupé par deux cabines ordinaires, vous pourrez naviguer sur les rivières de l’Empire confortablement et avec classe. À la discrétion du MJ, tous les <strong>Tests de Sociabilité</strong> réalisés par le propriétaire d’une cabine de luxe bénéficient d’un bonus de +10, à condition qu’ils soient réalisés à l’intérieur de la cabine en question.</p>",
			"gmdescription": ""
		},
		"Cannon (Medium)": {
			"name": "Canon (Moyen)",
			"description": "<p>Les canons sont difficiles à trouver, dangereux à utiliser et terrifiants pour quiconque les charge. Les plus gros canons sont réservés aux forteresses, mais ceux de petite et moyenne taille peuvent être montés sur des bateaux. La Patrouille Fluviale a tendance à voir d'un mauvais oeil les navires non militaires qui sont armés de canons, et les aventuriers trouvés en possession de canons devront prouver qu'ils ne sont pas des pirates.</p>\n<p>Les canons peuvent tirer trois types de munitions:</p>\n<p>@Item[Ball (Cannon)]{Ball}</p>\n<p>@Item[Chain Shot (Cannon)]{Chain Shot}</p>\n<p>@Item[Grapeshot (Cannon)]{Grapeshot}</p>\n<p>Le canon peut être monté à l'avant d'un bateau, ou à l'arrière, ou sur un ou deux côtés. Contrairement à une @Item[Ballista]{ballista}, un canon ne peut pas pivoter et ne peut tirer que droit devant, derrière ou par le travers, selon son emplacement.</p>",
			"gmdescription": ""
		},
		"Cannon (Small)": {
			"name": "Canon (Petit)",
			"description": "<p>Les canons sont difficiles à trouver, dangereux à utiliser et terrifiants pour quiconque les charge. Les plus gros canons sont réservés aux forteresses, mais ceux de petite et moyenne taille peuvent être montés sur des bateaux. La Patrouille Fluviale a tendance à voir d'un mauvais oeil les navires non militaires qui sont armés de canons, et les aventuriers trouvés en possession de canons devront prouver qu'ils ne sont pas des pirates.</p>\n<p>Les canons peuvent tirer trois types de munitions:</p>\n<p>@Item[Ball (Cannon)]{Ball}</p>\n<p>@Item[Chain Shot (Cannon)]{Chain Shot}</p>\n<p>@Item[Grapeshot (Cannon)]{Grapeshot}</p>\n<p>Le canon peut être monté à l'avant d'un bateau, ou à l'arrière, ou sur un ou deux côtés. Contrairement à une @Item[Ballista]{ballista}, un canon ne peut pas pivoter et ne peut tirer que droit devant, derrière ou par le travers, selon son emplacement.</p>",
			"gmdescription": ""
		},
		"Carapace": {
			"name": "Carapace",
			"description": "+1 point d'armure sur toutes les parties du corps; cette mutation peut être cachée en s'habillant de pied en cape.",
			"gmdescription": ""
		},
		"Catapult (Medium)": {
			"name": "Catapulte (Moyenne)",
			"description": "<p>Les catapultes sont des armes à tir indirect qui lancent des roches, des bombes ou des engins incendiaires en arc de cercle, les faisant s'écraser sur la tête de leurs cibles. Elles sont simples à construire mais difficiles à diriger, surtout contre une cible qui bouge. Les catapultes sont difficiles à manipuler, car il faut deux ou trois actions pour les déplacer, selon leur taille.</p>",
			"gmdescription": ""
		},
		"Catapult (Small)": {
			"name": "Catapulte (Petite)",
			"description": "<p>Les catapultes sont des armes à tir indirect qui lancent des roches, des bombes ou des engins incendiaires en arc de cercle, les faisant s'écraser sur la tête de leurs cibles. Elles sont simples à construire mais difficiles à diriger, surtout contre une cible qui bouge. Les catapultes sont difficiles à manipuler, car il faut deux ou trois actions pour les déplacer, selon leur taille.</p>",
			"gmdescription": ""
		},
		"Chosen of Tzeentch": {
			"name": "Chosen of Tzeentch",
			"description": "<p>@UUID[Compendium.wfrp4e-dotr.journals.uHClvCto8icrUp9P.JournalEntryPage.m3m8NR3fUQjVyGOJ]{Warrior of Tzeentch}</p>",
			"trappings": [
				"Cohort of Chaos Warriors",
				"Daemon-bound Weapon",
				"Daemonic Familiar",
				"Severed heads of two or more enemy commanders"
			],
			"gmdescription": ""
		},
		"Armour Plating (Bronze)": {
			"name": "Coque renforcée (Bronze)",
			"description": "<p>Une fine couche de bronze ajoute 1 points d'armure à la coque d'un bateau, mais elle augmente son poids et requiert un entretien régulier. Celui ci consiste à sortir le bateau entièrement de l'eau et à gratter la coque.</p>\n<p><strong>Bronze</strong>: 1 PA; doit être grattée au moins une fois tous les trois mois sinon l'oxidation est telle que la surface se recouvre d'algues, ce qui augmente la friction et réduit la manoeuvrabilité (M -1, Test de <strong>Maniement de Bateau</strong> -10). Cela n'affecte pas la valeur d'armure.</p>\n<blockquote>\n<p><strong>Note pour Foundry:&nbsp;</strong>Cette plaque représente 3 mètres de longeur d'armure. Ne pas oublier de modifier le prix et l'encombrement en fonction du nombre de plaques à utiliser pour couvrir la coque.</p>\n</blockquote>",
			"gmdescription": ""
		},
		"Armour Plating (Iron)": {
			"name": "Coque renforcée (Fer)",
			"description": "<p>Une fine couche de fer ajoute 1 à 2 points d'armure à la coque d'un bateau, mais elle augmente son poids et requiert un entretien régulier. Celui ci consiste à sortir le bateau entièrement de l'eau et à gratter la coque.</p>\n<p><strong>Fer: </strong>2 PA; doit être grattée au moins une fois par mois ou des tâches de rouille apparaissent, ce qui augmente la friction et réduit la manoeuvrabilité (M -1, Test de <strong>Navigation</strong> -10). Si la maintenance n'est pas réalisée, la couche de fer a rouillé et ne protège plus.</p>\n<blockquote>\n<p><strong>Note pour Foundry:&nbsp;</strong>Cette plaque représente 3 mètres de longeur d'armure. Ne pas oublier de modifier le prix et l'encombrement en fonction du nombre de plaques à utiliser pour couvrir la coque.</p>\n</blockquote>",
			"gmdescription": ""
		},
		"Wilful Corruption": {
			"name": "Corruption Volontaire",
			"description": "<p>Les Favoris de Tzeentch sont des maîtres de Magie, et gagnent ainsi un contrôle limité sur les terribles cadeaux que leur Seigneur leur octroie. Lorsque vous gagnez une muttion, vous jetez deux fois les dés et vous choisissez le résultat qui a votre préférence.</p>",
			"gmdescription": ""
		},
		"Closed Rowlock": {
			"name": "Dame de nage fermée",
			"description": "<p>Une dame de nage est une sorte de support qui maintient la rame sur un bateau à rames. La plupart sont soit des butées en bois en forme de C intégrées dans le bastingage, soit des fixations en fer en forme de U qui pivotent avec le mouvement de la rame. Dans les deux cas, une rame peut se détacher de son pivot en cas d'échec à un <strong>Test de Rame</strong>, et le rameur doit prendre une action pour remettre la rame avant de reprendre la route. Les dames de nage fermées permettent de résoudre ce problème. La rame peut être enfilée par un trou dans le bastingage ou attachée à un pivot standard avec des lanières de cuir, mais dans les deux cas, elle ne peut physiquement pas en sortir.</p>",
			"gmdescription": ""
		},
		"Gift of the Beast": {
			"name": "Don de la Bête",
			"description": "<p>Vous appelez les Faveurs de Tzeentch and vous recevez une Mutation temporaire: consultez la Table @Table[giftofthebeast].</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale minutes"
		},
		"Blood Drain": {
			"name": "Drain de sang",
			"description": "<p>Si la sangsue causse une blessure, elle s'attache à sa victime, lui infligeant 1 @Condition[Hémorragique] jusqu'à ce qu'elle soit tuée ou gorgée de sang. Pour voir si elle est gorgée de sang, lancez un 1d10 à chaque Round : si le résultat est un 9 ou un 10, elle tombe, sinon elle continue à se nourrir. Le feu ou des substances irritantes (sel, acide, etc.) lui fera relâcher son emprise et la sangsue tentera de s'enfuir. Le simple fait de l'arracher de la victime provoque 1 condition @Condition[Hémorragique].</p>",
			"gmdescription": ""
		},
		"Engulf": {
			"name": "Engloutir",
			"description": "<p>Si la créature est de taille suffisante, toute attaque réussie l'engloutie, même si elle ne cause aucun dégâts; cela inflige un état Empêtré. Au début de chaque Round, les victimes englouties obtiennent un État Empêtré par Round, et perdent automatiquement 1 Point de Blessure car de puissantes enzymes commencent à la digérer. Si la créature n'est pas de taille suffisante pour engloutir complètement une victime, elle peut être encore assez grande pour immobiliser l'emplacement touché. La créature ne peut plus attaquer les victimes complètement englouties, mais elle peut toujours en attaquer d'autres si elles sont suffisamment proches.</p>",
			"gmdescription": ""
		},
		"Enrage Beast": {
			"name": "Enragez les Bêtes",
			"description": "<p>Vos yeux brillent d'une lumière malsaine alors que vous inspirez la peur à un seul animal ordinaire dans un rayon de 12 mètres. L'animal ciblé a droit à un Test de Force Mentale pour résister à ce sort. En cas d'échec au Test, il se comporte de manière étrange. Lancez 1d10 sur le tableau @Table[enrage-beast]{Enrage Beast Table} pour voir ce qu'il fait.</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale Rounds"
		},
		"Climb": {
			"name": "Escalade",
			"description": "<p>Vos ongles de doigts et d'orteils deviennent des courtes griffes, pas assez longues pour servir d'armes mais suffisantes pour rendre l'escalade beaucoup plus facile. Lorsque vous êtes pieds nus et sans gants, vous obtenez le Talent @Compendium[wfrp4e-core.items.MGEPI4jNhymNIRVz]{Grimpeur} Grimpeur pour la durée du sort.</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale minutes"
		},
		"Eyes of the Beast": {
			"name": "Eyes of the Beast",
			"description": "<p>Vos yeux brillent d'une lumière verte impie, vous permettant de voir comme si vous aviez le Trait @Compendium[wfrp4e-core.items.FmHDbCOy3pH8yKhm]{Night Vision} Vision Nocturne . Si vous avez déjà la Vision Nocturne, la portée de votre vue nocturne double.</p><p>\n\n <b>Domaine:</b> Aucun<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale Rounds"
		},
		"Favoured of Tzeentch": {
			"name": "Favori de Tzeentch",
			"description": "<p>@JournalEntry[Warrior of Tzeentch]{Warrior of Tzeentch}</p>",
			"trappings": [
				"Mail Shirt",
				"Tome of Forbidden Knowledge"
			],
			"gmdescription": ""
		},
		"Mage-Leaf": {
			"name": "Feuille de Mage",
			"description": "<h3>L'Aubaine du Sorcier</h3>\n<p>Au départ, je n’étais pas sûre de traiter de cette herbe, étant donné qu’elle n’a  propriété médicinale. Cependant, ses effets magiques sont assez connus pour que je mentionne ses différents noms à travers les régions, cela évitera à mes lecteurs de croire qu’il existe plusieurs plantes avec les mêmes propriétés. Les elfes l’appellent daionillyseiwyn, ce qui, si j’en crois mes recherches, veut dire « la bonne plante ». En Norsca, elle s’appelle troldblat, en Bretonnie la feuille sorcière, en Tilée folimaggi (une version abâtardie de l’appellation classique folia magii) et enfin, draodill en Albion, ce qu’on pourrait traduire par « La feuille des Druides ».</p>",
			"gmdescription": "<p><strong>Emplacement</strong>:<strong> </strong>Collines</p> <p><strong>Saison</strong>: Printemps</p> <p><strong>Préparations: </strong>Cru</p> <p>La feuille de mage se mange fraîche, et garde ses pouvoirs pendant une semaine après sa récolte. Comme son nom le suggère, elle est utilisée exclusivement par les lanceurs de sorts. Une dose donne au lanceur un bonus de +10 à son prochain Test d’Incantation, mais pour chaque nouvelle dose prise, il faut lancer [[/r 1d10]]. Si le résultat est inférieur ou égal au nombre de doses déjà prises ce jour-là, la plante ne fait pas effet.</p>"
		},
		"Flying Jib (Typical Barge or Patrol Boat)": {
			"name": "Foc Volant (Barge standard ou Bateau de Patrouille)",
			"description": "<p>Un foc volant est une voile additionnelle et nécessite l'ajout d'un mât de proue au bateau, ce qui augmente sa longueur de 10 %. Gonflé par le vent arrière, le foc volant donne au bateau un mouvement supplémentaire de +5% par rapport à la valeur indiquée dans le tableau des vents @Table[wind]{wind table}. Il n'a aucun effet en cas de vent latéral et double la pénalité de mouvement pour un vent de face.</p>",
			"gmdescription": ""
		},
		"Flying Jib (Row Boat)": {
			"name": "Foc Volant (Barque)",
			"description": "<p>Un foc volant est une voile additionnelle et nécessite l'ajout d'un mât de proue au bateau, ce qui augmente sa longueur de 10 %. Gonflé par le vent arrière, le foc volant donne au bateau un mouvement supplémentaire de +5% par rapport à la valeur indiquée dans le tableau des vents @Table[wind]{wind table}. Il n'a aucun effet en cas de vent latéral et double la pénalité de mouvement pour un vent de face.</p>",
			"gmdescription": ""
		},
		"Flying Jib (Large Barge)": {
			"name": "Foc Volant (Grande Barge)",
			"description": "<p>Un foc volant est une voile additionnelle et nécessite l'ajout d'un mât de proue au bateau, ce qui augmente sa longueur de 10 %. Gonflé par le vent arrière, le foc volant donne au bateau un mouvement supplémentaire de +5% par rapport à la valeur indiquée dans le tableau des vents @Table[wind]{wind table}. Il n'a aucun effet en cas de vent latéral et double la pénalité de mouvement pour un vent de face.</p>",
			"gmdescription": ""
		},
		"Flying Jib (Fishing Skiff)": {
			"name": "Foc Volant (Petit bateau de pêche)",
			"description": "<p>Un foc volant est une voile additionnelle et nécessite l'ajout d'un mât de proue au bateau, ce qui augmente sa longueur de 10 %. Gonflé par le vent arrière, le foc volant donne au bateau un mouvement supplémentaire de +5% par rapport à la valeur indiquée dans le tableau des vents @Table[wind]{wind table}. Il n'a aucun effet en cas de vent latéral et double la pénalité de mouvement pour un vent de face.</p>",
			"gmdescription": ""
		},
		"Water Brakes (Typical Barge or Patrol Boat)": {
			"name": "Frein Aquatique (Barge typique ou Navire de Patrouille)",
			"description": "<p>Cet appareil consist en deux larges volets en bois qui peuvent être dépliées depuis les flancs du navire. En remontant le courant, ouvrir les freins réduit le Mouvement de 1 ou 2 points, selon leur degré d'ouverture partiel ou total. En descendant le courant, les volets amplifient la prise au courant et augmente le Mouvement de manière identique.</p>",
			"gmdescription": ""
		},
		"Water Brakes (Row Boat)": {
			"name": "Frein Aquatique (Barque)",
			"description": "<p>Cet appareil consist en deux larges volets en bois qui peuvent être dépliées depuis les flancs du navire. En remontant le courant, ouvrir les freins réduit le Mouvement de 1 ou 2 points, selon leur degré d'ouverture partiel ou total. En descendant le courant, les volets amplifient la prise au courant et augmente le Mouvement de manière identique.</p>",
			"gmdescription": ""
		},
		"Water Brakes (Fishing Skiff)": {
			"name": "Frein Aquatique (Bateau de Pêche)",
			"description": "<p>Cet appareil consist en deux larges volets en bois qui peuvent être dépliées depuis les flancs du navire. En remontant le courant, ouvrir les freins réduit le Mouvement de 1 ou 2 points, selon leur degré d'ouverture partiel ou total. En descendant le courant, les volets amplifient la prise au courant et augmente le Mouvement de manière identique.</p>",
			"gmdescription": ""
		},
		"Water Brakes (Large Barge)": {
			"name": "Frein Aquatique (Grande Barge)",
			"description": "<p>Cet appareil consist en deux larges volets en bois qui peuvent être dépliées depuis les flancs du navire. En remontant le courant, ouvrir les freins réduit le Mouvement de 1 ou 2 points, selon leur degré d'ouverture partiel ou total. En descendant le courant, les volets amplifient la prise au courant et augmente le Mouvement de manière identique.</p>",
			"gmdescription": ""
		},
		"Gesundheit": {
			"name": "Gesundheit",
			"description": "<h3>Un traitement pour les blessures purulentes</h3>\n<p>Gesundheit, signifie communément &lsquo;Bonne Santé&rsquo; en Reikspiel, et un nom si simple me laisse penser que cette plante est connue depuis très longtemps. Les Elfes l'appellent <em>Leoleghas</em>, et en Bretonnie elle est connue comme la <em>Feuille de Blessure</em>. Dans le Moot, nous l'appelons &lsquo;Soigne Tout&rsquo;.</p>\n<p>C'est une herbe très simple à utiliser : il suffit de frotter les feuilles pour qu'elles libèrent leur sève, et de créer un cataplasme. Certains l'accompagnent avec d'autres herbes curatives selon la nature de la blessure ou la source de l'infection, mais je n'ai jamais trouvé cela nécessaire.</p>",
			"gmdescription": "<p><strong>Emplacement: </strong>Mixed forest</p>\n<p><strong>Saison: </strong>Winter, Spring</p>\n<p><strong>Preparations:&nbsp;</strong>@UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Poultice}</p>\n<p>A poultice of Gesundheit leaves applied to a @UUID[Compendium.wfrp4e-core.items.kKccDTGzWzSXCBOb]{Festering Wound} affords the patient an <strong>Average (+20) Endurance </strong>Test, with each SL achieved reducing the duration of the Festering Wound by one day. This application can be repeated with a fresh poultice no more than once daily, until the wound is no longer Festering.</p>"
		},
		"Fore-and-Aft Rudder (Typical Barge or Patrol Boat)": {
			"name": "Gouvernail supplémentaire à l'avant (Barge standard ou Bateau de Patrouille)",
			"description": "<p>Pour une manoeuvrabilité maximale, un second gouvernail peut être ajouté à l'avant du bateau. Cela réduit le score de mouvement du bateau de 1, mais si utilisé par un membre d'équipage formé aux deux gouvernails, tous les Tests de <strong>Maniement de Bateau</strong> reçoivent un bonus de +20%.</p>",
			"gmdescription": ""
		},
		"Fore-and-Aft Rudder (Row Boat)": {
			"name": "Gouvernail supplémentaire à l'avant (Barque)",
			"description": "<p>Pour une manoeuvrabilité maximale, un second gouvernail peut être ajouté à l'avant du bateau. Cela réduit le score de mouvement du bateau de 1, mais si utilisé par un membre d'équipage formé aux deux gouvernails, tous les Tests de <strong>Maniement de Bateau</strong> reçoivent un bonus de +20%.</p>",
			"gmdescription": ""
		},
		"Fore-and-Aft Rudder (Large Barge)": {
			"name": "Gouvernail supplémentaire à l'avant (Grande Barge)",
			"description": "<p>Pour une manoeuvrabilité maximale, un second gouvernail peut être ajouté à l'avant du bateau. Cela réduit le score de mouvement du bateau de 1, mais si utilisé par un membre d'équipage formé aux deux gouvernails, tous les Tests de <strong>Maniement de Bateau</strong> reçoivent un bonus de +20%.</p>",
			"gmdescription": ""
		},
		"Fore-and-Aft Rudder (Fishing Skiff)": {
			"name": "Gouvernail supplémentaire à l'avant (Petit bateau de pêche)",
			"description": "<p>Pour une manoeuvrabilité maximale, un second gouvernail peut être ajouté à l'avant du bateau. Cela réduit le score de mouvement du bateau de 1, mais si utilisé par un membre d'équipage formé aux deux gouvernails, tous les Tests de <strong>Maniement de Bateau</strong> reçoivent un bonus de +20%.</p>",
			"gmdescription": ""
		},
		"Broad Rudder (Typical Barge or Patrol Boat)": {
			"name": "Grand Gouvernail (Barge standard ou Bateau de Patrouille)",
			"description": "<p>Un gouvernail plus grand améliore la direction, mais nécessite un barreur plus fort en raison de la résistance accrue à l'eau. Chaque Test de <strong>Maniement de Bateau</strong> doit être accompagné d'un Test de Force; si le Test de Force est réussi, les DR peuvent être ajoutés à ceux du Test de Maniement de Bateau. Il n'y a pas de pénalité pour un échec ordinaire à ce test de <strong>force</strong>. Cependant, un échec critique ou un échec stupéfiants entraînent un brusque mouvement de rotation du gouvernail qui envoie le malheureux personnage la tête la première dans l'eau!</p>",
			"gmdescription": ""
		},
		"Broad Rudder (Row Boat)": {
			"name": "Grand Gouvernail (Barque)",
			"description": "<p>Un gouvernail plus grand améliore la direction, mais nécessite un barreur plus fort en raison de la résistance accrue à l'eau. Chaque Test de <strong>Maniement de Bateau</strong> doit être accompagné d'un Test de Force; si le Test de Force est réussi, les DR peuvent être ajoutés à ceux du Test de Maniement de Bateau. Il n'y a pas de pénalité pour un échec ordinaire à ce test de <strong>force</strong>. Cependant, un échec critique ou un échec stupéfiants entraînent un brusque mouvement de rotation du gouvernail qui envoie le malheureux personnage la tête la première dans l'eau!</p>",
			"gmdescription": ""
		},
		"Broad Rudder (Large Barge)": {
			"name": "Grand Gouvernail (Grande Barge)",
			"description": "<p>Un gouvernail plus grand améliore la direction, mais nécessite un barreur plus fort en raison de la résistance accrue à l'eau. Chaque Test de <strong>Maniement de Bateau</strong> doit être accompagné d'un Test de Force; si le Test de Force est réussi, les DR peuvent être ajoutés à ceux du Test de Maniement de Bateau. Il n'y a pas de pénalité pour un échec ordinaire à ce test de <strong>force</strong>. Cependant, un échec critique ou un échec stupéfiants entraînent un brusque mouvement de rotation du gouvernail qui envoie le malheureux personnage la tête la première dans l'eau!</p>",
			"gmdescription": ""
		},
		"Broad Rudder (Fishing Skiff)": {
			"name": "Grand Gouvernail (Petit bateau de pêche)",
			"description": "<p>Un gouvernail plus grand améliore la direction, mais nécessite un barreur plus fort en raison de la résistance accrue à l'eau. Chaque Test de <strong>Maniement de Bateau</strong> doit être accompagné d'un Test de Force; si le Test de Force est réussi, les DR peuvent être ajoutés à ceux du Test de Maniement de Bateau. Il n'y a pas de pénalité pour un échec ordinaire à ce test de <strong>force</strong>. Cependant, un échec critique ou un échec stupéfiants entraînent un brusque mouvement de rotation du gouvernail qui envoie le malheureux personnage la tête la première dans l'eau!</p>",
			"gmdescription": ""
		},
		"Grapeshot (Cannon)": {
			"name": "Grapeshot (Cannon)",
			"description": "",
			"gmdescription": ""
		},
		"Graveroot": {
			"name": "Graveroot",
			"description": "<h3>Grave Matters</h3>\n<p>Also known as Grabwort, Dead Man&rsquo;s Finger, Ghostbane and Morr&rsquo;s Root, Graveroot is attracted to shady, sheltered locations with slightly damp soil. It flourishes especially in graveyards, which, together with its well-known magical properties, has led some people to theorise that it somehow feeds on the magical energies of the bodies buried beneath it. The root, when dried and grated, may be used in a number of preparations and magical spells concerning the Undead, and it actually seems to affect them as poison would affect a living creature. An infusion of the root seems to have no particular effect on a living patient, except to cause vomiting at higher concentrations. Less well known is the fact that a hot poultice made from both the leaves and root of this plant speeds the healing of infected wounds caused by undead creatures.</p>",
			"gmdescription": "<p><strong>Emplacement:&nbsp;</strong>Forest clearlings, graveyards</p>\n<p><strong>Saison: </strong>Automne, Winter</p>\n<p><strong>Preparations: </strong>@UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#raw]{Raw}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Poultice}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#draughts]{Potion}</p>\n<p>A poultice of Graveroot, smeared on a @UUID[Compendium.wfrp4e-core.items.kKccDTGzWzSXCBOb] caused by an @UUID[Compendium.wfrp4e-core.items.PFTD9gDvRWW9uh5g]{Undead} creature with the @UUID[Compendium.wfrp4e-core.items.V0c3qBU1CMm8bmsW]{Infected} Trait, grants the patient a +20 bonus to all Tests made that day against the Festering Wound. It has no effect on Festering Wounds caused by creatures that are not Undead.</p>\n<p>Somewhat strangely, a properly prepared draught of Graveroot induces a deathly pallor in any who consume it, and the imbibers flesh becomes cold to the touch for [[/r 1d10+2]] hours. If there is any useful purpose to such draughts, it is remains unknown to most.</p>"
		},
		"Warrior of Tzeentch": {
			"name": "Guerrier de Tzeentch",
			"description": "<p>@JournalEntry[Warrior of Tzeentch]{Guerrier de Tzeentch}</p>",
			"trappings": [
				"Grimoire of Dark Magicks",
				"Plate Armour and Helm",
				"Spell ingredients for 5 spells"
			],
			"gmdescription": ""
		},
		"Gun Ports (Large)": {
			"name": "Gun Ports (Large)",
			"description": "<p>Cut into a boat&rsquo;s @Item[Raised Gunwales (Large Barge)] or the walls of a superstructure, gun ports are closable hatches that allow a missile weapon to be fired from behind cover. Large gun ports can accommodate cannon, ballistae, and other crew-served weapons, while small gun ports are intended for single-user guns, bows, and crossbows.</p>\n<p>Opening or closing a gun port counts as a single action.</p>",
			"gmdescription": ""
		},
		"Gun Ports (Small)": {
			"name": "Gun Ports (Small)",
			"description": "<p>Cut into a boat&rsquo;s @Item[Raised Gunwales (Fishing Skiff)] or the walls of a superstructure, gun ports are closable hatches that allow a missile weapon to be fired from behind cover. Large gun ports can accommodate cannon, ballistae, and other crew-served weapons, while small gun ports are intended for single-user guns, bows, and crossbows.</p>\n<p>Opening or closing a gun port counts as a single action.</p>",
			"gmdescription": ""
		},
		"Hallucinogen": {
			"name": "Hallucinogen",
			"description": "<p>The creature exudes a hallucinogenic musk. Victims within 2 yards (more, at the GM&rsquo;s discretion, if the victim is downwind) must pass an <strong>Average (+20) Willpower</strong> Test or succumb, gaining one @Condition[Stunned] Condition for each level of failure.</p>",
			"gmdescription": ""
		},
		"Hull": {
			"name": "Hull",
			"description": "<p>The boat is holed and begins to ship water. It sinks in a number of minutes equal to the boat&rsquo;s Toughness (see @JournalEntry[Boat Damage]{Holed}). The water may ruin the cargo, if any.</p>",
			"gmdescription": ""
		},
		"Capricious": {
			"name": "Inconstant",
			"description": "<p>L'humeur de la créature varie d'un extrème à l'autre. Quand un personnage réalise u n jet de <strong>Sociabilité </strong>en intéraction avec la créature, tirez un jet sur la table suivante:</p>\n<table style=\"width: 77.0354%; height: 95px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 16px;\">\n<td style=\"width: 14.1285%; text-align: center; height: 15px;\"><strong>[[/r 1d10]]</strong></td>\n<td style=\"width: 84.5762%; text-align: center; height: 15px;\"><strong>Resultat</strong></td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"width: 14.1285%; height: 16px;\">1</td>\n<td style=\"width: 84.5762%; height: 16px;\">Soustraire 2 au DR</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"width: 14.1285%; height: 16px;\">2-3</td>\n<td style=\"width: 84.5762%; height: 16px;\">Soustraire 1 au DR</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"width: 14.1285%; height: 16px;\">4-7</td>\n<td style=\"width: 84.5762%; height: 16px;\">Pas de modificateur au DR</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"width: 14.1285%; height: 16px;\">8-9</td>\n<td style=\"width: 84.5762%; height: 16px;\">Ajouter 1 au DR</td>\n</tr>\n<tr style=\"height: 16px;\">\n<td style=\"width: 14.1285%; height: 16px;\">10</td>\n<td style=\"width: 84.5762%; height: 16px;\">Ajouter 2 au DR</td>\n</tr>\n</tbody>\n</table>",
			"gmdescription": ""
		},
		"Initiate of the Mysteries": {
			"name": "Initié des Mystères",
			"description": "<p>@JournalEntry[Warrior of Tzeentch]{Guerrier de Tzeentch}</p>",
			"trappings": [
				"Crude Hand Weapon",
				"Leather Jack",
				"Religious Symbol (Talisman of Tzeentch)"
			],
			"gmdescription": ""
		},
		"Invisible": {
			"name": "Invisible",
			"description": "<p>A Character with the @Compendium[wfrp4e-core.items.OEjUvJKi0xmBwbS2]{Second Sight} Talent can see the ghost as a faint, smoke-like swirl in the air, and may attack with no penalties to hit. Attacks by other Characters suffer a -40 penalty to hit, reduced to -30 if a Character with Second Sight is directing the attacks.</p>",
			"gmdescription": ""
		},
		"Juck": {
			"name": "Juck",
			"description": "<h3>Juck's The Thing</h3>\n<p>Also known as Nettlesap, Klosaft, Itching Weed and by several other names with the same meaning, this plant is well-known to children who live in rural areas, and use it for all kinds of practical jokes. Growing in woodlands and flowering before the trees put on enough leaf to block sunlight from the forest floor, the sap of this plant can also be used to help restore feeling to the skin in cases of numbness caused by cold or injury. On one occasion, I used it in a concentrated form &mdash; boiled until it reached the consistency of hot custard &mdash; as a treatment for frostbite, and was able to restore feeling to a foot which otherwise might have had to be amputated. Because of the itching it causes, you may sometimes need to administer a mild sedative to the patient, especially if you use Juck repeatedly, or over a large area such as an entire leg.</p>",
			"gmdescription": "<p><strong>Locality</strong>:<strong> </strong>Forest</p><p><strong>Saison</strong>: Spring</p><p><strong>Preparations: </strong>@UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#raw]{Raw}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Poultice}</p><p>This herb is used mainly for practical jokes, and is a particular favourite of rural children. [[/r 1d10]] minutes after being smeared with the juice of the plant’s leaves, the treated area begins to itch horribly, and the afflicted Character suffers a -20 penalty to all Tests for [[/r 2d10 + 40]] minutes owing to the distraction and the terrible need to scratch. A <strong>Challenging (+0) Willpower</strong> Test may be made to ignore the itching for 10 minutes: each SL reduces the penalty by 10, totally negating the penalty with 2 or more SLs.</p><p>A more useful, if less common use for Juck is as a treatment for frostbite. An application of a poultice containing Juck to the damaged extremities can help to speed up healing. One dose of Juck will heal [[/r 1d10]] wounds lost to the effects of @UUID[Compendium.wfrp4e-core.journals.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4#exposure]{Exposure} to cold weather. This treatment can be repeated daily.</p>"
		},
		"Beast Tongue": {
			"name": "Langage des Hommes-Bêtes",
			"description": "<p>Vous pouvez parler et comprendre la Langue des Hommes-Bêtes, même si vous n'avez pas la compétence adéquate.</p><p>\n\n <b>Domaine:</b> Aucun<p>",
			"gmdescription": "",
			"durationValue": "Force Mentale minutes"
		},
		"Magical": {
			"name": "Magical",
			"description": "<p>For a price, some Wizards will enchant a boat so that a wind blows constantly into its sails, or the water moves constantly under its hull, increasing its M score by up to 3 points and/or making it immune to weather and other factors that normally impede a boat&rsquo;s Movement. These enchantments are normally temporary and always fantastically expensive, and it is left up to you to decide whether or not the Characters can have access to them at any time.</p>\n<p>On very rare occasions, normally tied to the main plot of an adventure, a group of Characters might be loaned a magical boat by an Elf or Dwarf ruler, or perhaps by the head of one of the Colleges of Magic &mdash; but they will never be sold or given one outright.</p>\n<p>That said, though, it can be fun for Players to experiment with spells and see how they can use them to improve their vessel&rsquo;s performance, sturdiness, and other features, and this should be encouraged, especially between adventures. Success can bring some small temporary benefits, and failure should be entertaining as well as frustrating.</p>",
			"gmdescription": ""
		},
		"Mortar": {
			"name": "Mortar",
			"description": "<p>A mortar is the blackpowder equivalent of a catapult, firing a heavy ball or a bomb in a high arc. On the battlefield, they are used mainly in sieges, throwing explosives over castle walls to wreak damage in the courtyard. They are rarely seen on boats, except those employed as floating siege batteries by the navies of the Old World&rsquo;s wealthier nations. As with cannon, possession of a mortar is sufficient to arouse deep suspicions on the part of the authorities.</p>\n<p>Like @Item[Catapult]{medium catapults}, mortars require 3 actions to move them, making them awkward to aim precisely.</p>",
			"gmdescription": ""
		},
		"Ammo": {
			"name": "Munition",
			"description": "<p>Munitions par défaut d'une arme présente sur un véhicule</p>",
			"gmdescription": ""
		},
		"Armoured Walls (Typical Barge or Patrol Boat)": {
			"name": "Murs renforcés (Barge standard ou Bateau de Patrouille)",
			"description": "<p>Les murs de la cabine ou autre structure sur le bateau sont renforcés avec des feuilles de fer. Tous les personnages ou PNJ protégés derrière sont considérés comme @JournalEntry[Difficulté de combat]{couverture totale} et les attaques à distance contre eux sont Très Difficile.</p>",
			"gmdescription": ""
		},
		"Armoured Walls (Row Boat)": {
			"name": "Murs renforcés (Barque)",
			"description": "<p>Les murs de la cabine ou autre structure sur le bateau sont renforcés avec des feuilles de fer. Tous les personnages ou PNJ protégés derrière sont considérés comme @JournalEntry[Difficulté de combat]{couverture totale} et les attaques à distance contre eux sont Très Difficile.</p>",
			"gmdescription": ""
		},
		"Armoured Walls (Large Barge)": {
			"name": "Murs renforcés (Grande barge)",
			"description": "<p>Les murs de la cabine ou autre structure sur le bateau sont renforcés avec des feuilles de fer. Tous les personnages ou PNJ protégés derrière sont considérés comme @JournalEntry[Difficulté de combat]{couverture totale} et les attaques à distance contre eux sont Très Difficile.</p>",
			"gmdescription": ""
		},
		"Armoured Walls (Fishing Skiff)": {
			"name": "Murs renforcés (Petit bateau de pêche)",
			"description": "<p>Les murs de la cabine ou autre structure sur le bateau sont renforcés avec des feuilles de fer. Tous les personnages ou PNJ protégés derrière sont considérés comme @JournalEntry[Difficulté de combat]{couverture totale} et les attaques à distance contre eux sont Très Difficile.</p>",
			"gmdescription": ""
		},
		"Musket Rests": {
			"name": "Musket Rests",
			"description": "<p>Forked poles set up along a boat&rsquo;s rail support the barrel of a blackpowder longarm, such as a blunderbuss, a Hochland long rifle, a repeater handgun, or a volley gun. This makes the weapon easier to aim (+10 to hit) but requires an action to place the weapon in the rest after reloading.</p>\n<blockquote>\n<p><strong>Foundry Note:</strong> <em>In the book these are classified as Weapons, but since they do not act as weapons themselves, they are classified here as Superstructure</em></p>\n</blockquote>",
			"gmdescription": ""
		},
		"Oars": {
			"name": "Oars",
			"description": "<p>The oars are splintered, and rowers take one hit for +5 Damage from flying splinters. Until the oars are replaced, the boat can only drift. Optionally, an oar Critical Hit only destroys one oar, according to the direction from which the attack came. Given a couple of turns to improvise a mount &mdash; a <strong>Difficult (&ndash;10) Trade (Boatbuilding </strong>or<strong> Carpentry)</strong> Test &mdash; the surviving oar can be fixed to the rear of the boat and used to stern-scull at half the normal speed. Steering while stern-sculling requires a successful <strong>Challenging (+0) Boat Handling</strong> Test.</p>",
			"gmdescription": ""
		},
		"Attach and Feed": {
			"name": "Piquer, s'attacher et aspirer",
			"description": "<p>Si la créature réussit son attaque de morsure, elle s'attache à la victime avec une force surprenante. Alors elle commence à aspirer le sang, causant une perte de 1 Blessure automatique par round tant qu'elle est attachée. Les victimes réduites à zero Blessure gagne la condition @Condition[Inconsciente] par manque de sang.</p>\n<p>La créature se détache seulement quand elle s'est suffisament nourrie, c'est à dire quand elle a extrait son Bonus Endurance en Blessure sur la victime. A ce moment là, elle se retire pour digérer.</p>\n<p>La créature peut être arrachée grâce à un jet <strong>opposé de Force</strong>, qui même réussi infligera un point de blessure à la victime. Si la créature posséde un trait Effrayé, ce qui peut l'effrayer la fera lâcher immédiatement sa proie.</p>",
			"gmdescription": ""
		},
		"Potion of Flight": {
			"name": "Potion of Flight",
			"description": "<p>When drunk, this potion affects the drinker as a @Compendium[wfrp4e-core.items.9wmmln3DunIqGXM2]{Flight} Spell. The effect lasts for 20 Rounds, minus the drinker&rsquo;s Toughness bonus.</p>",
			"gmdescription": ""
		},
		"Lice": {
			"name": "Poux",
			"description": "<p>Bien qu’il s’agisse d’un problème très courant et relativement bénin dans le Vieux Monde, les infestations de poux peuvent  être très perturbantes. Ces petits insectes, qui vivent dans et autour des cheveux, provoquent des démangeaisons et des irritations de la peau au  niveau de la tête et du haut du ou. Si les mêmes vêtements sont portés pendant plusieurs semaines, les poux de corps peuvent également devenir problématiques. Parmi les traitements efficaces, on trouve l’utilisation d’un peigne très fin pour enlever les poux et leurs lentes, le rasage de la tête ou encore l’utilisation d’un savon de soude caustique très rugueux.</p>",
			"gmdescription": "",
			"durationValue": "jusqu'au traitement",
			"durationUnit": "",
			"contraction": "sur un échec à un Test de Résistance Accessible (+20) après un contact rapproché avec une personne infectée.",
			"incubationValue": "1d10+5",
			"incubationUnit": "heures",
			"symptoms": "démangeaisons fréquentes, honte.",
			"permanent": ""
		},
		"Racing Hull": {
			"name": "Racing Hull",
			"description": "<p>Wealthy nobles are addicted to contests and wagering, as everyone knows. In an effort to outdo their fellows, some wealthy boat.isOwners have sunk immense sums into research and craftsmanship, in search of the perfect hull shape for speed. A racing hull is as smooth as glass and cunningly shaped to reduce drag to a bare minimum, allowing the boat to travel at up to twice its normal Movement rate.</p>\n<p>A boat with a racing hull is tricky to control, though, and requires a <strong>Difficult (&minus;10) Boat Handling</strong> Test every hour. On a Marginal (&minus;1 SL) or Normal Failure, Movement cannot exceed the normal rate; on an Impressive Failure (&minus;4 SL), Movement is half normal; and on an Astounding Failure (&minus;6 SL or less), the hull is damaged and the boat cannot exceed half normal Movement until it is repaired at a cost equal to half the cost of the hull, as above.</p>\n<p>Normal repairs to a racing hull cost twice the @JournalEntry[Repairing Boats]{normal rate given}, and require finer craftsmanship: all relevant Tests are one step more difficult than usual.</p>\n<blockquote>\n<p><strong>Foundry Note:&nbsp;</strong><em>Encumbrance and Price reflects 10 ft. of length. Modify this item according to the ship it's being applied to.</em></p>\n</blockquote>",
			"gmdescription": ""
		},
		"Racing Rig (Fishing Skiff)": {
			"name": "Racing Rig (Fishing Skiff)",
			"description": "<p>As well as developing racing hulls (see above), the wealthy boat.isOwners of the Empire &mdash; or rather, the talented boat-builders in their employ &mdash; have developed a system of sails and rigging designed for speed, at the expense of some sturdiness. A racing rig allows a boat an extra +10% Movement over the amount given in the @Table[wind]{wind table}, but only in a tailwind or a sidewind. In a headwind, the Movement penalty is reduced by -5%</p>\n<p>A racing rig includes a @Item[Flying Jib (Fishing Skiff)]{flying jib}, and the advantages of the two do not stack.</p>\n<p>This speed comes at a cost, though. The complex racing rig requires an expert crew, imposing a penalty of &minus;10 to all <strong>Boat Handling</strong> Tests. In addition, all hits to the rigging cause double normal Damage.</p>",
			"gmdescription": ""
		},
		"Racing Rig (Large Barge)": {
			"name": "Racing Rig (Large Barge)",
			"description": "<p>As well as developing racing hulls (see above), the wealthy boat.isOwners of the Empire &mdash; or rather, the talented boat-builders in their employ &mdash; have developed a system of sails and rigging designed for speed, at the expense of some sturdiness. A racing rig allows a boat an extra +10% Movement over the amount given in the @Table[wind]{wind table}, but only in a tailwind or a sidewind. In a headwind, the Movement penalty is reduced by -5%</p>\n<p>A racing rig includes a @Item[Flying Jib (Large Barge)]{flying jib}, and the advantages of the two do not stack.</p>\n<p>This speed comes at a cost, though. The complex racing rig requires an expert crew, imposing a penalty of &minus;10 to all&nbsp;<strong>Boat Handling</strong>&nbsp;Tests. In addition, all hits to the rigging cause double normal Damage.</p>",
			"gmdescription": ""
		},
		"Racing Rig (Row Boat)": {
			"name": "Racing Rig (Row Boat)",
			"description": "<p>As well as developing racing hulls (see above), the wealthy boat.isOwners of the Empire &mdash; or rather, the talented boat-builders in their employ &mdash; have developed a system of sails and rigging designed for speed, at the expense of some sturdiness. A racing rig allows a boat an extra +10% Movement over the amount given in the @Table[wind]{wind table}, but only in a tailwind or a sidewind. In a headwind, the Movement penalty is reduced by -5%</p>\n<p>A racing rig includes a @Item[Flying Jib (Row Boat)]{flying jib}, and the advantages of the two do not stack.</p>\n<p>This speed comes at a cost, though. The complex racing rig requires an expert crew, imposing a penalty of &minus;10 to all&nbsp;<strong>Boat Handling</strong>&nbsp;Tests. In addition, all hits to the rigging cause double normal Damage.</p>",
			"gmdescription": ""
		},
		"Racing Rig (Typical Barge or Patrol Boat)": {
			"name": "Racing Rig (Typical Barge or Patrol Boat)",
			"description": "<p>As well as developing racing hulls (see above), the wealthy boat.isOwners of the Empire &mdash; or rather, the talented boat-builders in their employ &mdash; have developed a system of sails and rigging designed for speed, at the expense of some sturdiness. A racing rig allows a boat an extra +10% Movement over the amount given in the @Table[wind]{wind table}, but only in a tailwind or a sidewind. In a headwind, the Movement penalty is reduced by -5%</p>\n<p>A racing rig includes a @Item[Flying Jib (Typical Barge or Patrol Boat)]{flying jib}, and the advantages of the two do not stack.</p>\n<p>This speed comes at a cost, though. The complex racing rig requires an expert crew, imposing a penalty of &minus;10 to all&nbsp;<strong>Boat Handling</strong>&nbsp;Tests. In addition, all hits to the rigging cause double normal Damage.</p>",
			"gmdescription": ""
		},
		"Bestial Rage": {
			"name": "Rage Bestiale",
			"description": "<p>Vous invoquez la fureur de la bête, obtenant temporairement le Trait @Compendium[wfrp4e-core.items.fjd1u9VAgiYzhBRp]{Rage} .</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale Rounds"
		},
		"Raised Gunwales (Fishing Skiff)": {
			"name": "Raised Gunwales (Fishing Skiff)",
			"description": "<p>The hull extends upward to about waist height on a Human character. As well as blocking high waves from washing onto the deck and potentially swamping the boat, gunwales offer @JournalEntry[Combat Difficulty]{medium cover} to anyone crouching on the deck; ranged attacks against them are Hard.</p>",
			"gmdescription": ""
		},
		"Raised Gunwales (Large Barge)": {
			"name": "Raised Gunwales (Large Barge)",
			"description": "<p>The hull extends upward to about waist height on a Human character. As well as blocking high waves from washing onto the deck and potentially swamping the boat, gunwales offer @JournalEntry[Combat Difficulty]{medium cover} to anyone crouching on the deck; ranged attacks against them are Hard.</p>",
			"gmdescription": ""
		},
		"Raised Gunwales (Row Boat)": {
			"name": "Raised Gunwales (Row Boat)",
			"description": "<p>The hull extends upward to about waist height on a Human character. As well as blocking high waves from washing onto the deck and potentially swamping the boat, gunwales offer @JournalEntry[Combat Difficulty]{medium cover} to anyone crouching on the deck; ranged attacks against them are Hard.</p>",
			"gmdescription": ""
		},
		"Raised Gunwales (Typical Barge or Patrol Boat)": {
			"name": "Raised Gunwales (Typical Barge or Patrol Boat)",
			"description": "<p>The hull extends upward to about waist height on a Human character. As well as blocking high waves from washing onto the deck and potentially swamping the boat, gunwales offer @JournalEntry[Combat Difficulty]{medium cover} to anyone crouching on the deck; ranged attacks against them are Hard.</p>",
			"gmdescription": ""
		},
		"Ram (Large River Boat)": {
			"name": "Ram (Large River Boat)",
			"description": "<p>A metal ram can be fitted to the front of a boat, ensuring that in any head-on collision, the other vessel takes all the damage. It also gives the boat 5 AP at the front. Possession of a ram is taken by the River Patrol and other authorities as evidence of the crew&rsquo;s intent to ram and sink other vessels, and anyone with a ram on their boat had better be able to produce a letter of authorization from a local noble or some other power unless they want to be taken for pirates.</p>",
			"gmdescription": ""
		},
		"Ram (Medium River Boat)": {
			"name": "Ram (Medium River Boat)",
			"description": "<p>A metal ram can be fitted to the front of a boat, ensuring that in any head-on collision, the other vessel takes all the damage. It also gives the boat 5 AP at the front. Possession of a ram is taken by the River Patrol and other authorities as evidence of the crew&rsquo;s intent to ram and sink other vessels, and anyone with a ram on their boat had better be able to produce a letter of authorization from a local noble or some other power unless they want to be taken for pirates.</p>",
			"gmdescription": ""
		},
		"Ram (Small River Boat)": {
			"name": "Ram (Small River Boat)",
			"description": "<p>A metal ram can be fitted to the front of a boat, ensuring that in any head-on collision, the other vessel takes all the damage. It also gives the boat 5 AP at the front. Possession of a ram is taken by the River Patrol and other authorities as evidence of the crew&rsquo;s intent to ram and sink other vessels, and anyone with a ram on their boat had better be able to produce a letter of authorization from a local noble or some other power unless they want to be taken for pirates.</p>",
			"gmdescription": ""
		},
		"Creeping": {
			"name": "Rampant",
			"description": "<p>Cette créature est tenace, mais lente. Elle ne peut pas courrir.</p>",
			"gmdescription": ""
		},
		"Reikworms": {
			"name": "Reikworms",
			"description": "<p>Any body of water can carry the Reikworm, and different healers have all kinds of bizarre methods that supposedly keep them at bay, including swirling water around the mouth six times before swallowing it (a common superstition in Ostermark), or never drinking untested water when Morrsleib is visible (Nordland).</p>\n<p>When the tiny larva of the Reikworm enters the body, it burrows deep into the guts of its host, where it feeds and grows. Soon, the host&rsquo;s immune system is diminished, decreasing resistance to other diseases.</p>\n<p>After three months, the worm has grown to four feet in length and is ready to start the next phase of its life cycle. The first visible sign of the parasite is a massive blister that forms on the surface of the skin. After a week, the blister bursts, causing an intense burning pain. Commonly, sufferers plunge their hot wounds into cooling water for relief. If this happens, the mature Reikworm emerges and spits forth a new batch of young as a sickly yellowish fluid, which soon disperse in the water, ready to infect new hosts. After this, the worm dies.</p>\n<h4>Effects of Reikworms</h4>\n<p>For every full 30 days of infection, the Character suffers a &ndash;5 penalty to all Endurance Tests to resist disease. This penalty is reduced by 1 point per day after the worm dies.</p>\n<p>To determine where the worm surfaces, roll for @Table[hitloc]{Hit Location} as in normal combat. When the blister forms, the patient suffers a &ndash;5% penalty to all Agility Tests due to the constant irritation; further, if the blister is in a visible location, the Character also suffers a &ndash;10 penalty to Fellowship Tests.</p>\n<p>On the seventh day after the blister appears, the sufferer must make an Endurance Test every hour. On the first failure &mdash; or on the last hour of the day if all Tests are passed &mdash; the blister bursts wetly, inflicting 1 Wound and causing one @Condition[Stunned] Condition owing to the almost unbearable burning sensation that results. This persists until the wound receives medical attention but may be allayed temporarily if the site of the blister is immersed in water.</p>\n<p>There is no known treatment for infestation with Reikworms, other than to let the cycle run its course. Some physicians have tried to cut it out of a patient once the blister forms and the parasite&rsquo;s location becomes apparent, but this approach usually does more harm than good, and the patient takes longer to recover from it.</p>",
			"gmdescription": "",
			"durationValue": "8 ",
			"durationUnit": "days",
			"contraction": "Exposure to dirty water; Test as in description.",
			"incubationValue": "85 + 1d10",
			"incubationUnit": "days",
			"symptoms": "Special (see description)",
			"permanent": ""
		},
		"Rigging": {
			"name": "Rigging",
			"description": "<p>The sail is brought down, dragging ropes and tackle with it. All personnel on deck must make an <strong>Initiative </strong>Test or suffer one hit for +5 Damage and gain one @Condition[Entangled] Condition. Until the rigging is repaired, the boat can only drift.</p>",
			"gmdescription": ""
		},
		"Ring of Protection against Undead": {
			"name": "Ring of Protection against Undead",
			"description": "<p>The wearer of the Ring of Protection against Undead takes half normal damage from all attacks by enemies with the @Compendium[wfrp4e-core.items.PFTD9gDvRWW9uh5g]{Undead} Creature Trait that do not also have the @Compendium[wfrp4e-core.items.tNWrJUOArwfWXsPw]{Ethereal} Creature Trait, and gains a bonus of + 10 to all tests for all spells, Skills, and Traits pertaining to such creatures.</p>",
			"gmdescription": ""
		},
		"Ring of Protection from Fire": {
			"name": "Ring of Protection from Fire",
			"description": "",
			"gmdescription": ""
		},
		"Rotgut": {
			"name": "Rotgut",
			"description": null,
			"gmdescription": "<p>Jean Rousseaux&rsquo;s rotgut liquor contains warpstone dust suspended in a mixture of alcohol and fermented juniper berries. He sells the mixture for @Pay[6bp]{6 brass pennies} per bottle. Even a small amount causes painful stomach cramps for five minutes (-30 to all Tests) unless the drinker makes a successful <strong>Challenging (+0) Endurance</strong> Test. Any success ensures no further&nbsp;ill effects, but Characters who fail&nbsp;must repeat the test each time they&nbsp;drink rotgut, until successful.</p>\n<p>Each drink constitutes @Corruption[minor]{Minor Exposure to Corruption}. A bottle holds 16 drinks.</p>"
		},
		"Rotting Flesh": {
			"name": "Rotting Flesh",
			"description": "<p>Anyone viewing a guard&rsquo;s uncovered face or body must&nbsp;make a Fear Test or be rooted to the spot. In addition, they&nbsp;all stink of decay and uncleanliness: the stench requires anyone&nbsp;within 2 yds to make a successful <strong>Challenging (+0) Endurance</strong>&nbsp;Test, or fight with a penalty of -10 to WS.</p>",
			"gmdescription": ""
		},
		"Analgesic Saliva": {
			"name": "Salive Analgésique",
			"description": "<p>La morsure de la créature ne fait pas souffrir, ce qui lui permet d'enlacer ses victimes endormies sans se faire remarquer. Cet effet disparait 10-Bonus d'Endurance rounds après que la créature se soit détachée.</p>",
			"gmdescription": ""
		},
		"Anticoagulant Saliva": {
			"name": "Salive Anticoagulante",
			"description": "<p>La victime mordue par la créature gagne une condition @Condition[Hémorragique].</p>",
			"gmdescription": ""
		},
		"Schlafenkraut": {
			"name": "Schlafenkraut",
			"description": "<h3>A Restful Concoction</h3>\n<p>Known in the Moot as Dreamleaf, in Tilea as <em>Dormifolio</em>, and to the Elves as <em>Paraudiel</em>, this plant grows in open grasslands, and is especially prolific when the last snows of winter are melting. It also grows well in open marshy areas and beside streams whose banks are not too high. It is a very good sedative and sleeping-draught, and may combine with other preparations, with no fear of ill effects. The dried leaves are steeped in water which has boiled and been left to stand for a minute or so &mdash; if the water is boiling when the leaves are put in, they will scald and the resulting infusion will be unpleasantly bitter as well as less effective. The leaves can also be added to tea or mulled wine; a little honey will soften any sharpness that it adds to their flavour.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Prairies</p>\n<p><strong>Saison</strong>: Spring</p>\n<p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#infusions]{Infusion}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#draughts]{Potion}</p>\n<p>An infusion of Schlafenkraut takes effect [[/r 2d10 + 10]] minutes after drinking, bringing on a normal sleep; for the first four hours of this sleep, the patient&rsquo;s chances of being woken by noise are halved. A patient who is woken within this time must make a successful&nbsp;<strong>Challenging (+0) Endurance&nbsp;</strong>Test or gain three @Condition[Fatigued] Condition. After four hours the herb&rsquo;s effect wears off, and the patient sleeps normally.</p>\n<p>A draught of Schlafenkraut works in much the same way, but the effects come on a little faster but do not typically last as long. A draught of Schlafenkraut will bring on normal sleep in [[/r 1d10]] minutes, but the chances of waking are halved for only&nbsp; the first two hours of sleep.</p>\n<p>A Character may resist falling asleep due to Schlafenkraut on a successful&nbsp;<strong>Challenging (+0) Cool</strong>&nbsp;Test. If successful, the Endurance Test is still required to avoid becoming Fatigued. The @UUID[Compendium.wfrp4e-core.items.3wCtgMDNnu8MFmyk]{Immunity (Poison)} Trait renders Schlafenkraut completely ineffective.</p>"
		},
		"Sign of the Beast": {
			"name": "Sign of the Beast",
			"description": "<p>Your face shifts subtly, displaying the mark of Tzeentch and the signs of bestial nature; Beastmen of Tzeentch know you as a friend and ally. Gain +20 to all <strong>Fellowship </strong>Tests when dealing with such creatures. Any followers or creatures of Khorne or Slaanesh suffer @Compendium[wfrp4e-core.items.0VpT5yubw4UL7j6f]{Animosity} toward you, while those of Nurgle regard you with @Compendium[wfrp4e-core.items.aE3pyW20Orvdjzj0]{Hatred}.</p><p>\n\n <b>Domaine:</b> Aucun<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale Rounds"
		},
		"Slave to Chaos": {
			"name": "Slave to Chaos",
			"description": "<p>You send your consciousness into another living creature, which can attempt a <strong>Willpower </strong>Test to resist your intrusion. On a failed Test, you take control of the subject&rsquo;s actions for the duration of the spell. If you command the subject to act in a suicidal way, the target receives another <strong>Willpower </strong>Test to break the effect. While in possession of another body, your own body lies in a deep sleep. When the spell ends, the subject must make a <strong>Challenging (&ndash;10%) Willpower</strong> Test or gain one mutation from the Tzeentch column of the @Table[expandedmutatephys]</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale Rounds"
		},
		"Slowmind": {
			"name": "Slowmind",
			"description": "<h3>Slowmind</h3>\n<p>I know that there are those who regard this plant as nothing more than a poison, but I have found it useful in extreme cases of nervous hysteria where the patient must be kept still to avoid self-inflicted injuries, and also in cases where the pain of a wound or infection makes it impossible for the patient to fall into a healing sleep. Provided the dosage is strictly controlled and the patient&rsquo;s temperature and breathing are constantly watched, I believe there is no significant risk. The root of this plant, which grows in marshy areas and is often found together with water-lilies, is first soaked in salt water for three days and nights to leach out any impurities, then dried on a pan in front of the fire for two days, or until it sounds woody when tapped with a fork. Then, it is finely grated &mdash; mixed with a little nutmeg if available &mdash; tied in a cloth bag and hung in the chimney to smoke for two weeks. The powder is then boiled for two days in water with a little vinegar, strained and added in small quantities to a sweet tea or mulled wine.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Marsh</p>\n<p><strong>Saison</strong>: Automne</p>\n<p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#infusions]{Infusion}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Poultice}</p>\n<p>Slowmind is a very mild nerve toxin. The infusion has a bitter taste, and if added to a drink, a Character may detect that something is amiss with a <strong>Difficult (&ndash;10) Perception</strong> Test. A Character who drinks an infusion of Slowmind must make a successful <strong>Challenging (+0) Endurance</strong> Test or suffer a &ndash;10 penalty to both Intelligence and Willpower for [[/r 2d10 + 4]] hours. Only one dose may be administered at a time - additional doses have no effect. The @UUID[Compendium.wfrp4e-core.items.3wCtgMDNnu8MFmyk]{Immunity (Poison)} Trait renders this effect of Slowmind completely ineffective.</p>\n<p>A poultice made from this plant has an entirely separate effect &mdash; slathered on a fresh wound each dose immediately removes one @Condition[Bleeding] Condition. However, any more than one dose will require a <strong>Challenging (+0) Endurance</strong> Test to avoid the same negative effects caused by drinking an infusion of Slowmind, as above.&nbsp;</p>"
		},
		"Smoothing": {
			"name": "Smoothing",
			"description": "<p>Less radical than a racing hull is the process of smoothing a boat&rsquo;s hull with sand and abrasive rocks, to remove any irregularities that might cause unnecessary drag. Initial smoothing of a hull takes at least a week at a boatyard and gives the boat M +1.</p>\n<p>@JournalEntry[Repairing Boats]{Repairing} a smoothed hull costs 50% more than normal; cheaper repairs lose all the benefits of the smoothing.</p>\n<blockquote>\n<p><strong>Foundry Note:&nbsp;</strong><em>Encumbrance and Price reflects 10 ft. of length. Modify this item according to the ship it's being applied to.</em></p>\n</blockquote>",
			"gmdescription": ""
		},
		"Speckled Rustwort": {
			"name": "Speckled Rustwort",
			"description": "<h3>A Poxy Treatment</h3>\n<p>This herb is unusual among those used to treat poxes, in that it must be eaten; most are applied to the rash in a salve or poultice. Many have tried to do the same with Speckled Restwort, but it has no effect at all when applied externally.</p>\n<p>Some find the taste of the leaves bitter, and it is permissible to add a spoonful of honey to a dose, especially in the case of children. Avoid overdosing, though, as it can lead to constipation.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Hills</p>\n<p><strong>Saison</strong>: Spring</p>\n<p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#raw]{Raw}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#draughts]{Potion}</p>\n<p>This herb is ingested to combat the effects of @UUID[Compendium.wfrp4e-core.items.BC4QyBeYAiw8cRuM]{Packer&rsquo;s Pox}. If one dose of Speckled Rustwort is taken every day, all Tests connected with the disease gain a +10 bonus.</p>\n<p>A draught of Rustworth does not provide this protection, but can be used to treat an active case of Packer&rsquo;s Pox. Each dose reduces the duration of the disease by [[/r 1d10]] days. Taking more than one dose in a single day, however, causes Nausea for the following [[/r 1d10]] hours.&nbsp;</p>"
		},
		"Spellwort": {
			"name": "Spellwort",
			"description": "<h3>The Witch-Hunter's Friend</h3>\n<p>Spellwort is the name by which this plant is known in the Moot. Other names include <em>Unzauber</em>, <em>Wizard&rsquo;s Bane</em>, <em>Feuille Contraire</em> and Witch-Hunter&rsquo;s Friend. It is similar in appearance to Mage-Leaf, and someone without the proper herbal training may easily mistake the two. Made into a tea, the dried leaves can help a patient resist any kind of ailment that comes from a magical cause. It is as well to store dried Spellwort away from ingredients such as @Item[Graveroot]{Graveroot} and @Item[Mage-Leaf]{Mage-Leaf}, since I have found that their magical properties are sometimes diminished by sitting too close to Spellwort for a time.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Forest</p><p><strong>Saison</strong>: Summer</p><p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#infusions]{Infusion}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#draughts]{Potion}</p><p>Spellwort is related to @UUID[Compendium.wfrp4e-dotr.items.GYkqqFzrDLaBvKux]{Mage-Leaf}, but has a slightly different effect. Instead of increasing magical energy, it interferes with it. A spellcaster who drinks an infusion of Spellwort suffers a –10 penalty to all Tests related to spellcasting for a number of hours equal to 10 minus their Toughness Bonus — but enjoys a+10 bonus to all Tests made to resist the effects of magic during that time.</p><p>A draught of Spellwort provides much the same drawback and benefit as an infusion, but the effects last for only one hour. However, during that hour,  anyone who imbibes a draught of Spellwort will appear completly mundane to @UUID[Compendium.wfrp4e-core.items.OEjUvJKi0xmBwbS2]{Second Sight}, and all traces of lingering magic about their person will be removed. This effect is lost if the subject uses any magic at all during this time, however. Witch-Hunters across the Empire have attempted to suppress any knowledge of this application of the herb, with mixed success.</p>"
		},
		"Spiderleaf": {
			"name": "Spiderleaf",
			"description": "<h3>Spiderleaf</h3>\n<p>This herb gets its name from the shape and arrangement of its long, narrow leaves, which look as though a spider has been impaled on the main stem with its legs in the air. All across the Old World, it is known by the same name in the local language. There are even some healers &mdash; mostly Human &mdash; in remote areas who wrap the leaves in cobwebs before applying them to a wound, thinking that some magical sympathy between the spider-shaped plant and the webs of an&nbsp;actual spider will make the treatment more&nbsp;effective. It does not seem to do so.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Coniferous forest</p><p><strong>Saison</strong>: Automne</p><p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Poultice}, @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#raw]{Raw}</p><p>Bound to a wound with a tight bandage, a poultice of Spiderleaf removes one additional @Condition[Bleeding] Condition per SL achieved by the Character who made a Heal Test to apply the bandage.</p><p>In its raw form, Spiderleaf is somewhat less effective. On a successful Heal Test to apply the bandage, a wad of Spiderleaf removes a single additional @Condition[Bleeding] Condition.</p>"
		},
		"Spoons": {
			"name": "Spoons",
			"description": "<p>Standard oars have long, narrow blades, which are good for most purposes. Spoons, as their name suggests, have a shorter, wider, curved blade that can exert more pressure on the water &mdash; but they require strength to operate properly. When using spoons, a rower may make a <strong>Strength </strong>Test when speed is required, and if successful may add his or her Strength Bonus in yards to the boat&rsquo;s Movement for that round.</p>",
			"gmdescription": ""
		},
		"Steam": {
			"name": "Steam",
			"description": "<p>The Dwarf Engineers&rsquo; Guild and the Imperial Engineers&rsquo; School have both been developing steam engines, and one could be adapted to drive a boat. Of course, a steam engine is large and heavy, and will take up a considerable amount of space that could otherwise be devoted to cargo and/or passengers: about half of a boat&rsquo;s carrying capacity seems about right. This includes storage for enough coal to keep the boat running for a week, or enough wood to keep it running for two days.</p>\n<p>A boat powered by a steam engine can maintain its standard Movement rate for as long as the fuel holds out, regardless of wind direction. It requires tending by a qualified engineer, with <strong>Trade (Engineer) </strong>Tests made in place of <strong>Boat Handling</strong> Tests. Steam engines can be unreliable, though, and despite their size and bulk their mechanisms are easily upset. Whenever a double is rolled on a failed <strong>Trade (Engineer)</strong> Test, or the result is an Astounding Failure, or the boat takes a Critical Hull Hit, roll on the @Table[steam-engine] table</p>",
			"gmdescription": ""
		},
		"Steering": {
			"name": "Steering",
			"description": "<p>The rudder is splintered, and the helmsman takes one hit for +5 Damage from flying splinters. Until the rudder is repaired, all Tests to steer the boat are <strong>Very Hard (&ndash;30)</strong>.</p>",
			"gmdescription": ""
		},
		"Stripped (Fishing Skiff)": {
			"name": "Stripped (Fishing Skiff)",
			"description": "<p>A boat can be stripped of all cabins and superstructures, either to lighten it or to maximize cargo space. Stripping a standard boat costs the indicated amount; building a stripped boat costs 75% of the normal price. Weight is reduced as shown above, and cargo space is increased by 75% over the normal capacity.</p>",
			"gmdescription": ""
		},
		"Stripped (Large Barge)": {
			"name": "Stripped (Large Barge)",
			"description": "<p>A boat can be stripped of all cabins and superstructures, either to lighten it or to maximize cargo space. Stripping a standard boat costs the indicated amount; building a stripped boat costs 75% of the normal price. Weight is reduced as shown above, and cargo space is increased by 75% over the normal capacity.</p>",
			"gmdescription": ""
		},
		"Stripped (Row Boat)": {
			"name": "Stripped (Row Boat)",
			"description": "<p>A boat can be stripped of all cabins and superstructures, either to lighten it or to maximize cargo space. Stripping a standard boat costs the indicated amount; building a stripped boat costs 75% of the normal price. Weight is reduced as shown above, and cargo space is increased by 75% over the normal capacity.</p>",
			"gmdescription": ""
		},
		"Stripped (Typical Barge or Patrol Boat)": {
			"name": "Stripped (Typical Barge or Patrol Boat)",
			"description": "<p>A boat can be stripped of all cabins and superstructures, either to lighten it or to maximize cargo space. Stripping a standard boat costs the indicated amount; building a stripped boat costs 75% of the normal price. Weight is reduced as shown above, and cargo space is increased by 75% over the normal capacity.</p>",
			"gmdescription": ""
		},
		"Subvert Strength": {
			"name": "Subvert Strength",
			"description": "<p>Your hand glows with queer blue spots. The next non-magical, inanimate object you touch loses its hardness, becoming soft and malleable. Steel bends; glass folds; rock becomes putty. If you cast this spell on a weapon, it bends or even breaks if used in combat. Armour affected by this spell ceases to offer protection, losing all armour points in the affected location (and if it takes a hit, armour there is destroyed). You may only affect an object of up to two cubic yards. You can shape this material as you like, though the GM may require an appropriate <strong>Trade </strong>Test.</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale Rounds"
		},
		"Superstructure": {
			"name": "Superstructure",
			"description": "<p>The cabin, if any, is hit, and all characters inside must make an <strong>Initiative</strong> Test or take one hit for +5 Damage from flying splinters. The boat is not affected otherwise.</p>",
			"gmdescription": ""
		},
		"Swivel Gun": {
			"name": "Swivel Gun",
			"description": "<p>A swivel gun is similar to a blunderbuss, but larger. Because of its weight, it is normally mounted on a swivel or tripod, although some Ogre mercenaries have been known to use them hand-held.</p>",
			"gmdescription": ""
		},
		"Tarrabeth": {
			"name": "Tarrabeth",
			"description": "<h3>Tarrabeth</h3>\n<p>Tarrabeth is an elven name, and the herb is found mostly in the deep forests where the Wood Elves live. There are few other names for the herb, although I have heard it called Emperor&rsquo;s Wort in some cities, often by Humans who came by the herb dishonestly and use a Human name in order to avoid the wrath of the authorities. For the best effect, the leaves should be boiled until they completely disintegrate; the mixture is then strained, boiled down to the consistency of melted cheese, and left to cool.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Mixed forest</p><p><strong>Saison</strong>: Summer</p><p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Poultice}</p><p>Smeared on a wound, a poultice of Tarrabeth sends the patient into a deep sleep lasting for 24 hours. The Endurance Test made to @UUID[Compendium.wfrp4e-core.journals.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4#healing]{recover Wounds} that day is <strong>Very Easy (+60).</strong></p><p>Applied to a blade, or more commonly an arrow head, too little of the Herb will be introduced to cause the deep sleep for which Tarrabeth is known. However, those wounded by such a weapon will still find themselves becoming terribly tired, and must make a <strong>Challenging (+0) Endurance</strong> Test or suffer one @Condition[Fatigued] Condition. A single dose of Tarrabeth can treat one weapon, or three arrows or bolts.</p>"
		},
		"The Gripe": {
			"name": "The Gripe",
			"description": "<p>The patient is seized by the sharp abdominal pains that give the disease its name. They strike without pattern or warning, and may be accompanied by Fever, Flux, and Vomiting.</p>\n<p>Almost every herbalist and rural crone in the Empire claims to have an infallible cure; they all take the form of a broth or tea, and while ingredients vary, none seems to be more effective than any other. The only real treatment for this disease is liquids to replace those lost, and time.</p>",
			"gmdescription": "",
			"durationValue": "2d10 ",
			"durationUnit": "days",
			"contraction": "Exposure to dirty water; Test as in description",
			"incubationValue": "2",
			"incubationUnit": "hours",
			"symptoms": "Gripes",
			"permanent": ""
		},
		"Transformation of the Beast": {
			"name": "Transformation of the Beast",
			"description": "<p>You channel the power of Tzeentch, and your body transforms into that of a @Compendium[wfrp4e-core.bestiary.R37OtN5gmPWCYOP3]{Gor}. You gain the following temporary benefits:</p>\n<p><strong>Characteristics</strong>: use your own characteristic or that of a Gor, whichever is better.</p>\n<p><strong>Traits</strong>: gain @Compendium[wfrp4e-core.items.VUJUZVN3VYhOaPjj]{Armour 1}, @Compendium[wfrp4e-core.items.fjd1u9VAgiYzhBRp]{Fury}, and @Compendium[wfrp4e-core.items.BqPZn6q3VHn9HUrW]{Horns +6}</p>\n<p><strong>Skills</strong>: gain Beast Tongue but lose the ability to speak intelligibly in any other language.</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Bonus de Force Mentale Rounds"
		},
		"Tremor": {
			"name": "Tremor",
			"description": "<p>Your foot transforms briefly into a great hoof wreathed in purple flame. The ground shakes as you stamp; all creatures within a radius equal to your Willpower Bonus in yards&nbsp;(except you) must make an <strong>Agility </strong>Test or fall down, gaining a @Condition[Prone] Condition.</p><p>\n\n <b>Domaine:</b> Targets of Spells from the Lore of Tzeentch are riven by the transformative magic of Chaos. Targets affected by a Spell from the Lore of Tzeentch must pass a Challenging (+0) Endurance Test, or gain +1 Corruption Point. Should they pass their Test, they instead gain +1 Fortune Point, which can be used as normal. Such are the whims of Tzeentch.<p>",
			"gmdescription": "",
			"durationValue": "Instantané"
		},
		"Trinkwort": {
			"name": "Trinkwort",
			"description": "<h3>Trinkwort</h3>\n<p>According to Halfling tradition, the knowledge of this plant was given to us by the goddess Esmeralda herself, after her first husband Bibogenitus brought the knowledge of brewing and winemaking to the Moot. We know it as Sober-root, and the Elves call it <em>Corrylliamid</em>. It is found in the deepest forest, often growing between the roots of the lornalim tree, or next to ancient oaks. The root is peeled and roasted in a slow oven until it is as soft as a well-cooked parsnip, and then eaten.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Forest</p>\n<p><strong>Saison</strong>: Automne</p>\n<p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#raw]{Raw}</p>\n<p>Trinkwort is a bitter-tasting tuber that has the strange property of neutralising the effects of alcohol. A Character who eats one tuber gains a +20 bonus to all <strong>Consume Alcohol</strong> Tests for the next 24 hours.</p>"
		},
		"Valerian": {
			"name": "Valerian",
			"description": "<h3>Strong Tea</h3>\n<p>Valerian is called Strong Tea in the Moot; this confuses some outside visitors, but any Halfling knows from the context of the conversation whether this or some other kind of tea is meant. The Elves call it <em>Taillegas </em>and the Bretonnians <em>Th&eacute; de M&eacute;decin</em>.</p>\n<p>It is important to air-dry the leaves in a cool, dry place. Before brewing, they should be inspected carefully for any trace of limp-rot, a fungus which is particularly attracted to these leaves. Even a slight infestation can make the tea ineffective; a serious amount can turn it poisonous.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Mixed forest</p><p><strong>Saison</strong>: Spring</p><p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#infusion]{Infusion}</p><p>Prepared as an infusion, a cup of Valerian tea restores 1 Wound to the drinker. The dose may be repeated once per day, but Valerian has no effect on Critical Wounds.</p>"
		},
		"Vanera": {
			"name": "Vanera",
			"description": "<h3>The Goddess' Gift</h3>\n<p>Some herbalists in the Empire and Tilea believe that the name of this plant comes from the Human goddess Verena. I don&rsquo;t believe this myself, since it is also known by this name in Norsca and Kislev, where Ulric is far more commonly worshipped than Verena. It grows on the south side of chalk hills, where there is plenty of sun and not too much wind. The leaves are picked, cleaned, soaked in salt water for two weeks, and then boiled and served like spinach. A little butter and black pepper helps their flavour enormously. I personally don&rsquo;t use it for convalescents, because the headache that occurs when the herb wears off can often undo any good that the patient received from the herb&rsquo;s stimulant effect. However, I will prescribe it for those on watch, or required to search all night for missing travellers, or anyone else who needs to stay awake when they should be asleep, and who doesn&rsquo;t mind paying the price later.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Hills</p>\n<p><strong>Saison</strong>: Spring</p>\n<p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#raw]{Raw}</p>\n<p>Vanera is a stimulant which removes the need for rest. It is most commonly used for convalescence, where the patient cannot rest for some reason. For [[/r 1d10]] hours after the dose is taken, the Character is treated as resting, but may undertake any kind of activity. If the Character rests, the benefits of rest are doubled. When the dose wears off, the user suffers a splitting headache, gaining one @Condition[Fatigued] Condition which lasts for an hour.</p>"
		},
		"Cavity Worms": {
			"name": "Vers des Creux",
			"description": "<p>Le vers des creux est un dangereux parasite qui infeste l'eau sale et les denrées alimentaires avariées. D'une longueur d'environ un 2cm et de quelques millimètres large, le vers a une peau marbrée vert-brun qui forme un étrange motif de crâne près de sa tête. Les mères racontent des contes de vers des creux pour effrayer leurs enfants et les inciter à se laver la bouche. C'est pourquoi la plupart des habitants du Vieux Monde considère ces créatures comme une simple légende. Ils ont tort de le croire.</p>\n<h4>Effet du Vers des Creux</h4>\n<p>Une fois ingéré, le Vers de Creux s'enfonce dans les tissus mous de la bouche ou de la gorge. Il sécrète un liquide anesthésiant qui engourdit instantanément la zone affectée. Chaque jour, la victime peut effectuer un <strong>Test de Perception</strong> pour remarquer la présence du ver. Un Médecin ou un autre Personnage qualifié peut faire un <strong>Test de Guérison Accessible (+10)</strong> pour éliminer le vers; les Personnages non qualifiés font un Test de Dextérité standard. Les Personnages qui essaient de se soigner eux-même ont besoin d'un miroir et souffrent d'une pénalité de -10%. En cas d'échec au Test, le personnage obtient un @Condition[Hémorragique]. Une fois installé dans la bouche de la victime, le Vers de creux se nourrit de la respiration de sa victime : l'essence de son esprit. Tant que ce parasite reste, l'hôte est soumis à une pénalité de -10% à tous ses Tests.</p>\n<p>Au bout d'une semaine, le parasite commence son chemin vers le cerveau de la victime. Chaque jour, la victime peut effectuer un <strong>Test de Perception Accessible (+20)</strong> pour remarquer une petite quantité de sang s'écoulant de sa bouche. L'élimination du Vers de Creux à ce stade, nécessite un <strong>Test de Chirurgie Complexe (-10)</strong>.</p>\n<p>Si le Vers de Creux n'est pas enlevé dans les trois jours suivants, il n'est plus possible de l'enlever sans tuer l'hôte. Alors que le vers s'enfonce dans le cerveau et se prépare à pondre ses oeufs, la victime doit effectuer un <strong>Test de Résistance</strong> chaque jour. Chaque jour où le Test échoue, lancez 1d10, ajoutez le nombre de degrés d'échec, et consultez le tableau @Table[cavityworms]</p>\n<p>Les oeufs du Vers de Creux éclosent 1d10 jours après avoir été pondus, sortant des narines de la victime pour trouver un nouvel hôte. Pour ceux qui survivent à ce processus, toutes les pénalités sont permanentes et ne peuvent enlevées que par des moyens magiques ou miraculeux.</p>",
			"gmdescription": "",
			"durationValue": "8 ",
			"durationUnit": "days",
			"contraction": "Exposure to dirty water or spoiled food; Test as in description.",
			"incubationValue": "5 + 1d10",
			"incubationUnit": "days",
			"symptoms": "Special (see description)",
			"permanent": ""
		},
		"Vigwort": {
			"name": "Vigwort",
			"description": "<h3>Ma Favorite</h3>\n<p>Aussi connue sous le nome de Fidget, Jumpweed, et <em>Folia Vitae</em>, cette plante poursse dans les zones ensoleillées, surtout dans les jachères après des pâturages. La racine est séchée, rapée, et laissée marinée dans du vinaigre dilué pendant 10 jours. La mixtures est alors bouillie, filtrée et laissée à reposer dans une pièce froide et sombre pendant 4 autres jours. Adoucie avec du miel et ajoutée à du thé ou du vin chaud, cette préparation permet de soulager temporairement les maux de têtes, somnolence ou léthargie. Elle doit cependant être utilisée que pour des résultats à courts-termes, car lorsque les effets prennent fin, le patient peut se retrouver dans un état pire qu'avant.</p>",
			"gmdescription": "<p><strong>Locality</strong>: Prairies</p><p><strong>Saison</strong>: Summer</p><p><strong>Preparations</strong>: @UUID[Compendium.wfrp4e-dotr.journals.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#infusions]{Infusion}</p><p>This herb is a mild stimulant, and a cup of Vigwort tea increases a Character’s Initiative score by +10 for [[/r 1d10 +4]] minutes. After this time, the Character must make an <strong>Average (+20) Endurance </strong>Test or gain one @Condition[Fatigued] Condition for each level of failure. Those with the @UUID[Compendium.wfrp4e-core.items.3wCtgMDNnu8MFmyk]{Immunity (Poison)} Trait may gain the benefit of Vigwort, but never become Fatigued from taking it.</p>"
		},
		"Volley Gun": {
			"name": "Volley Gun",
			"description": "<p>The volley gun looks similar to a repeating handgun, but all the barrels are set to fire at once. There are normally seven barrels: one in the middle, with six more clustered around it in a hexagonal shape. While deadly to those in front of it, a volley gun can also be dangerous to an inexperienced user. Every time it is fired, the user must make an <strong>Average (+20) Endurance</strong> Test, suffering 1 Wound for each level of Failure as the weapon kicks violently against the shoulder. On an Astounding Failure, the user takes a Critical Hit to the shoulder: use the @Table[critarm]{Arm Critical Wound Table}, adjusting details as necessary to reflect a shoulder hit.</p>",
			"gmdescription": ""
		},
		"Zone of Sanctuary": {
			"name": "Zone de Sanctuaire",
			"description": "<p>Vous appelez la grâce divine de Sigmar pour juger les corrompus afin de les bannir hors de votre vue. Les personnages dans l'aire d'effet du Miracle gagnent un bonus de +20 pour résister à la Peur et à la Terreur. Aucune créature mort-vivante ou Démoniaque ne peut entrer dans cette zone ou ne peut attaquer quelqu'un dans la zone. Ces créatures dans la portée du Miracle lorsqu'il est incanté doivent quitter la zone. Ce Miracle est centré sur le Personnage qui l'a invoqué, qui ne peut rien faire aucune autre action que déclamer des litanies contres la corruption pendant la durée du Miracle.</p>",
			"gmdescription": "",
			"durationValue": "Bonus de Sociabilité Rounds"
		}
	}
}