{
  "label": "Acteurs (Middenheim)",
  "mapping": {
      "description": "system.details.biography.value",
      "gmnotes": "system.details.gmnotes.value",
      "items": {
          "path": "items",
          "converter": "bestiary_traits"
      },
      "characteristics": {
          "path": "system.characteristics",
          "converter": "npc_characteristics"
      }
  },
  "entries": {
      "Agna Lottrisdottir": {
          "name": "Agna Lottrisdottir",
          "description": "",
          "gmnotes": "<p>Agna est un émissaire personnel du Haut Roi des nains, mais son comportement brusque l’a empêchée de se faire une place à la cour de Middenheim au cours des trente dernières années. C’est aujourd’hui une naine malheureuse et sans le sou, que la honte et la peur empêchent de retourner à Karak  Kadrin pour faire part de son échec. On la trouve généralement à la taverne des Sous Rutilants, où elle effectue de petits boulots en échange d’une pinte de Bugman @UUID[Compendium.wfrp4e-core.items.KzJkoB12jpidtngo]{Bugman’s XXXXXX}.</p><p>Si on l’interroge sur son passé, Agna affirme qu’elle est venue à Middenheim pour rassembler des soutiens pour une campagne de reconquête de Karak Khazarak, dans les Monts du Milieu. Cette forteresse a été prise aux nains il y a plusieurs milliers d’années, et depuis elle est dirigée par différents chefs de guerre orcs. Agna reproche aux nains de Middenheim de beaucoup parler de la conquête de la forteresse, sans jamais être prêts à s’y mettre sérieusement.</p><p>Lorsqu’elle est particulièrement ivre, Agna explique que le Haut Roi prévoit aussi de s’emparer du Fauschlag. Si elle tient de tels propos, les nains qui l’entendent expliquent aux autres personnes présentes que l’alcool lui a fait perdre la tête, et ils l’emmènent rapidement se coucher. Cependant, Agna maintient que le Haut Roi considère la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.cU4GPNeGxCPgm4hE#grungnis-tower]{Tour de Grungni} acomme faisant légitimement partie de son Royaume éternel et qu’il est prêt à affronter quiconque la lui refuserait. Quand elle n’est plus sous l’emprise de la boisson, Agna nie toute connaissance de tels projets.</p>"
      },
      "Alfric ‘Half-Nose’ Anvilbreaker": {
          "name": "Alfric « Demi-nez » Brisenclume",
          "description": "",
          "gmnotes": "<p>Comme son nom l’indique, Alfric a perdu une grande partie de son nez. Personne ne sait comment c’est arrivé, et Alfric se garde bien d’en parler. Alfric est un maître chanteur et un informateur de renom, l’un des plus importants de la cité. Il s’attire sagement les faveurs des @UUID[JournalEntry.Liw9HcyJnHbLZevz]{Les Petits Rois}, notamment en rapportant gratuitement des informations à la fois aux agents de @UUID[JournalEntry.Liw9HcyJnHbLZevz.JournalEntryPage.hKL3Ash15v1YuorN]{Bleyden} et à ceux de @UUID[JournalEntry.Liw9HcyJnHbLZevz.JournalEntryPage.hPDxL1zqTubGKiVH]{Edam Gouda}.</p><p>S’il sent que des Personnages de passage ont des histoires intéressantes à raconter, il échange avec eux sur la base d’un quid pro quo. Sinon, il vend ses informations entre une et dix pistoles ; plus elles sont juteuses, plus il en demande cher. Il est capable de relayer tout ce qui se sait au sein de la communauté criminelle.</p><p>Alfric a passé des accords avec un autre informateur connu uniquement sous le nom de Josef, pour s’assurer soigneusement que ni l’un, ni l’autre ne monopolise le marché. Pour cette raison, Alfric vend des rumeurs sur la pègre de Middenheim, alors que Josef se spécialise dans les ragots sur la haute société. Alfric peut corroborer une information vendue par Josef, mais uniquement si celui-ci a déjà été payé pour la relayer. Josef n’a pas de domicile fixe, mais pour le bon prix, Alfric sait toujours où le trouver.</p>"
      },
      "Andrea Bruhn": {
          "name": "Andrea Bruhn",
          "description": "",
          "gmnotes": "<p>Silhouette au regard perçant, Andrea déambule dans Middenheim avec son manteau de cuir noir et un grand chapeau à larges bords. Malgré son physique de répurgateur, Andrea travaille pour la  @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.QpoN5fivtBT60AY1]{Komission pour les Travaux Publics} en tant qu’Officier des Festivités. Il est de sa responsabilité de s’assurer que les événements se déroulent sans incident et de gérer les juges de spectacles, qui arbitrent les spectacles de rue du Carnaval.</p><p>Andrea est une personne zélée qui ne prend aucun plaisir à faire son travail. Son indifférence peut être un atout lui permettant de se concentrer sur les détails techniques de la gestion du canalisation, mais les artistes se plaignent souvent de son attitude trop froide.</p><p>Andrea ne s’implique pas beaucoup dans les festivals religieux, étant donné que les cultes aiment les organiser sans l’intervention de la  @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.QpoN5fivtBT60AY1]{Komission}, mais elle est responsable du Carnaval, de l'anniversaire du Graf et d'autres célébrations laïques.</p><p>En l’absence de festival, Andrea passe son temps à chercher des talents. Si un artiste venait à approcher la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.QpoN5fivtBT60AY1]{Komission} afin d’obtenir un boulot lors d’un festival, elle pourrait accepter de lui accorder une brève audience. Toutefois, si l’artiste ne parvenait pas à l’impressionner, faute de décrocher un travail, il recevrait des critiques sévères, mais néanmoins constructives. Elle visite parfois Talabheim ou Altdorf à la recherche de nouveaux talents.</p>"
      },
      "Arch-Prelate Kanker Flett": {
          "name": "Archiprélat Kanker Flett",
          "description": "<section id=\"secret-tkDh3WyfFHmkKg6z\" class=\"secret\"><p>Kanker  Flett du clan  Pestilens est le prélat des @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Sous-Middenheim}, un rang accordé aux individus chargés d’implanter les Pestilens dans une région où le clan était jusqu’alors inactif (Kanker a ajouté l’« Archi » lui-même et cela ne semble déranger personne).</p>\n<p>Kanker et une clique de serviteurs Moines de la Peste viennent se s’installer dans  @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Sous-Middenheim}. Les valets chamailleurs de l’Archiprélat le portent d’un endroit à un autre sur un brancard de bois, car ses jambes ont dépéri et sa silhouette émaciée, cachée par ses vêtements verts en lambeaux, n’est plus qu’une enveloppe paralysée et véreuse. Kanker et son entourage font profil bas, et marmonnent des litanies dévouées au Rat Cornu à ceux qui peuvent les entendre. Même s’ils offrent leurs services au @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Châtelain-Chef de guerre}, ce dernier ne sait pas vraiment comment les employer. @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Gnawretch} et Kanker animent des conférences au cours desquelles Kanker jure de déchaîner une épidémie dans Middenheim une fois que  @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Gnawretch} aura découvert une source d’eau.&nbsp;</p>\n<p>Kanker adorerait répandre une épidémie dans la ville au-dessus, mais il aimerait tout autant la déchaîner chez les skavens. Le Dieu Cornu qu’il vénère est Nurgle, et s’il terrasse Middenheim ou  @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Sous-Middenheim}  avec une épidémie, son protecteur divin en sera ravi.</p></section>",
          "gmnotes": ""
      },
      "Beate Moser": {
          "name": "Beate Moser",
          "description": "",
          "gmnotes": "<p>Les signes de la faveur d’Ulric sont évidents dans l’apparence de Beate. Beate est une très jeune femme avec de longs cheveux d’un blanc immaculé, des yeux bleu pâle et une carrure robuste. Faiseuse de miracles, elle est actuellement considérée comme la dirigeante des @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.LlhNZSXHF7u2shgz]{Porteurs du Sang} de Middenheim.</p><p>Auparavant, les @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.LlhNZSXHF7u2shgz]{Porteurs du Sang} étaient un petit groupe exclusif. Leur croyance selon laquelle leur relation avec Ulric les rend supérieurs aux gens normaux les empêche d’obtenir le soutien de la population. Beate est plus maligne que la plupart de ses camarades, et même si elle est convaincue de son propre droit d’imposer la volonté d’Ulric, elle sait que proférer cette croyance ne lui permettra pas de se faire des alliés.</p><p>Si elle parvient à faire en sorte que ses lieutenants écoutent ses idées, les @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.LlhNZSXHF7u2shgz]{Porteurs du Sang} reconcentreront leurs efforts et arrêteront de chercher à plaire aux partisans ulricains extrêmes pour prendre une approche plus mesurée. Beate a beaucoup de travail devant elle, car les  @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.LlhNZSXHF7u2shgz]{Porteurs du Sang}  sont particulièrement conservateurs. Toutefois, si elle venait à faire une découverte capitale, comme apprendre qu’Ar-Ulric n’a pas respecté son serment de célibat, elle pourrait lancer sa campagne pour de bon.</p>"
      },
      "Bridgitte Schleigel": {
          "name": "Brigitte Schleigel",
          "description": "",
          "gmnotes": "<p>Étoile montante des @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.ZgOSDra8HlOmv5ds]{Nouveaux Millénaristes}, Brigitte est une porte-parole éloquente, passionnée et acharnée pour l’extension des droits de l’ensemble des citoyens et pour l’abolition de lois qui défavorisent les pauvres et marginalisés de Middenheim. Sa silhouette est caractéristique : grande et blafarde, avec des touffes sèches de cheveux roux clairsemés. On la reconnaît à ses chemisiers à motifs très voyants. Elle adore débattre de sujets brûlants et de questions sociales, mais n’hésitera pas à persécuter son interlocuteur de façon moralisatrice si elle rencontre trop d’objections injustifiées.</p><p>UMalheureusement, Brigitte est stimulée par une consommation copieuse de Poudre hilarante. Elle en est complètement dépendante et souffre de manque si elle n’a pas sa dose quotidienne. Cette habitude est coûteuse et elle accumule les dettes envers plusieurs trafiquants et créanciers. Si son addiction venait à se savoir, cela pourrait la discréditer et nuire au mouvement qu’elle défend.</p><p>Les @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.ZgOSDra8HlOmv5ds]{Nouveaux Millénaristes} ont récemment lancé une campagne de financement afin de parrainer une nuit au théâtre pour les familles démunies de Middenheim. Brigitte était responsable de ces fonds. Elle a pensé pouvoir se servir dedans et replacer l’argent plus tard. Mais elle s’est emballée et s’est acheté une nouvelle tenue, de nouvelles chaussures, un bon repas et une tournée à la taverne pour ses nombreux amis pendant le festival de Festag. Elle cherche désespérément un moyen de se sortir de cette situation de plus en plus délicate.</p>"
      },
      "Brother Bengt": {
          "name": "Frère Bengt",
          "description": "",
          "gmnotes": "<p>Frère  Bengt a maintenant la quarantaine, et il n’a plus la vigueur de la jeunesse. S’il ressemble en tout point au parfait zélote ulricain, avec de longues mèches de cheveux sombres en désordre et des yeux gris perçants, c’est en réalité un homme paisible et affable. Bengt est loquace, et il est capable de parler avec une telle vitesse et une telle intensité que la plupart de ses interlocuteurs ont du mal à le suivre. Passionné de savoir, il connait intimement tous les manuscrits de la Lore Haus dédiés à l’histoire ulricaine et à la loi religieuse.</p>\n<p>Bengt est toujours intéressé par les histoires des aventuriers (à condition que ces derniers tolèrent ses incessantes interruptions). Si les Personnages acceptent de lui raconter le récit de leurs péripéties, ils gagneront facilement son amitié. Il pourra faire en sorte qu’un aventurier l’ayant convaincu de sa bonne nature et de ses nobles intentions puisse faire bénir ses armes dans la Flamme éternelle.</p>"
      },
      "Castellan-Warlord Gnawretch Skrray": {
          "name": "Châtelain-Chef de guerre Gnawretch Skrray",
          "description": "<section id=\"secret-7dXW90PwbWR7REO1\" class=\"secret\"><p>Le Châtelain-Chef de guerre de @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Sous-Middenheim} est un skaven vieux et pernicieux nommé personnellement par un Seigneur de la Ruine du nom de Chef de guerre-Général Paskrit l’Immense. Gnawretch  Skrray a le devoir d’attirer la résolution et l’efficacité des habitants de Sous-Middenheim. Il arpente les terriers, revêtu de l’acier rouillé des guerriers d’élite skavens, et quiconque s’attarde sur son chemin reçoit un coup de crochet ou l’atroce douleur de son dard.</p>\n<p>Gnawretch était autrefois l’incarnation du guerrier skaven  : grand, musclé et doté d’une fourrure épaisse et sombre. Réputé pour son impitoyable résilience, notamment lors d’une campagne dans les Montagnes du Bord du Monde où il a souffert de la famine et a dévoré sa propre queue et sa main gauche. Une sombre obstination lui a permis de survivre à ses blessures et d’obtenir le respect des skavens inférieurs. Le Chef de guerre-Général Paskrit a pris Gnawretch à son service, rompant ses liens avec son clan et allongeant son espérance de vie à l’aide d’élixirs de malepierre. Gnawretch s’est fait pousser une nouvelle queue, avec au bout un dard jaune vif. Il n’a pas eu autant de chance pour sa main, et porte une prothèse en forme de crochet.</p>\n<p>Comme tous les bons tyrans, Gnawretch est un bureaucrate accompli qui adore faire respecter les quotas et les programmes. Si un groupe de recherche de nourriture Scruten revient en retard, ou si des chercheurs Moulder réquisitionnent plus de malepierre que prévu, il consigne ces écarts et distribue des sanctions sans attendre. Curieusement, il aime particulièrement rendre les autres aveugles. Un subalterne qui lui déplait une fois perd son œil gauche, et ceux qui récidivent se retrouvent à tâtonner aveuglément dans les terriers, condamnés à être tués et dévorés par leurs anciens camarades.</p>\n<p>Gnawretch cherche à gagner de la gloire par le biais d’une gestion efficace de @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Sous-Middenheim}. Il espère qu’un rationnement strict permettra d’augmenter la population. Il envoie des groupes d’éclaireurs du clan Scruten dans la zone environnante pour trouver des éclats de malepierre. Il en consomme la majorité, mais il stocke le reste pour les offrir au clan Skryre dans l’espoir qu’ils soutiennent le projet. En outre, il demande régulièrement au conseil l’autorisation de creuser des fosses de reproduction et un temple dédié au Rat Cornu, dans l’espoir d’améliorer les perspectives et la réputation du repaire.</p>\n<p>Mais le conseil veut des résultats avant tout. Il souhaite que Gnawretch découvre les sources de la distribution d’eau de Middenheim et ce qui alimente la Flamme éternelle. Gnawretch envoie donc des groupes d’éclaireurs dans les tunnels supérieurs, mais sans succès. Ceux qui explorent les zones les plus intéressantes pour Gnawretch sont attaqués par un adversaire gigantesque que les skavens sont incapables d’identifier. Les rares survivants de ces attaques décrivent une « chose très grande à tête de chèvre ».</p></section>",
          "gmnotes": ""
      },
      "Emmille Münzstätter": {
          "name": "Emmille Münzstätter",
          "description": "",
          "gmnotes": "<p>Emmille travaille dans l’enceinte morne def @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.3D5lxruF8oG4O81y]{l’Hôtel des Monnaies} l’Hôtel des Monnaies depuis presque trente ans. Elle n’était qu’une petite fille lorsqu’elle est devenue apprentie. Les années passées, penchée sur des matrices de pièces et prosternée devant les grandes figures qu’elle rencontrait sur le chemin de l’Hôtel des Monnaies, ont courbé son dos et rendu sa respiration sifflante.</p><p>La vie d’Emmille est sur le point de basculer. Il y a quelques jours, elle a découvert un vide sanitaire étriqué caché derrière un placard non loin de son poste de travail. Comme elle s’ennuyait et qu’elle n’était surveillée par personne, elle s’y est glissée et a découvert un petit réseau de galeries. Mais Emmille est tombée sur un spectacle qu’elle n’aurait jamais dû voir  : une rencontre clandestine entre un grand homme d’allure royale et un autre vêtu comme un @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.dBIV62DP69lOoUAV#middenheims-chapter-of-the-order-of-the-knights-panther]{Chevalier Panthère} de haut rang. Ils se tenaient dans une petite pièce uniquement éclairée par quelques bougies, et examinaient une bouteille bombée où se tortillait une créature éphémère.</p><p>Depuis ce jour, Emmille est incapable de se concentrer sur son travail, et rumine sans cesse ce qu’elle a vu. Elle est devenue un peu paranoïaque, et elle est persuadée que ses péchés ne sont pas passés inaperçus. Elle est retournée dans les galeries pour s’assurer qu’elle n’y avait laissé aucun signe de sa présence, mais elle sait que si elle a oublié quoi que ce soit, un objet ou une empreinte, elle sera bientôt découverte. Emmille a prévu de s’enfuir loin de Middenheim tant qu’il en est encore temps. Mais l’Hôtel des Monnaies va rapidement s’inquiéter de son absence ; son départ devra donc être soudain, preste, et définitif.</p>"
      },
      "Gerdon Salzwed": {
          "name": "Gerdon Salzwed",
          "description": "",
          "gmnotes": "<blockquote><p>J’aurais pas cru qu’y fallait savoir compter pour réussir dans le milieu. Moi, j’ai pas commencé à filouter pour compter des thunes ! Mais si t’oublies de payer une toute petite miette de la part de l’Homme, d’un coup, t’existes plus aux yeux de personne à Middenheim. Tiens, d’ailleurs… tu recrutes ?</p><p style=\"text-align: right\">— Gerdon Salzwed, Receleur sans emploi</p></blockquote><p>Enfant, Gerdon vivait quelque part entre les immeubles chancelants qui s’empilent les uns sur les autres non loin de la porte sud de Middenheim. C’était un garçon démuni et maladif, en partie à cause d’une fièvre qui l’avait privé d’une grande part de sa dextérité et de ses capacités cognitives.</p><p>Les Petits Rois sont toujours à la recherche d’enfants solitaires et persécutés. Ceux-ci ont souvent besoin d’une figure fraternelle pour les protéger, et ce rôle convient bien aux hommes de main des  @UUID[JournalEntry.Liw9HcyJnHbLZevz]{Petits Rois}. GGerdon était un jeune homme peu imaginatif, mais il faisait toujours de son mieux pour accomplir ses tâches  : il passait des messages à d’autres criminels et rejoignait les rançonneurs lorsque ceux-ci avaient besoin de bras supplémentaires pour intimider un marchand.</p><p>Impressionné par son dévouement, l’un de ses supérieurs lui a ordonné de comptabiliser et d’écouler leurs objets volés. Malheureusement, cette tâche était particulièrement mal adaptée à ses compétences. Gerdon est très doué pour soutirer plus d’argent aux résidents, mais il est mal organisé et ne sait pas compter jusqu’à trois. Il cherche maintenant à s’échapper avant que ses supérieurs se rendent compte de l’état de leurs finances après son passage.</p>"
      },
      "Grand Vizier Bhar": {
          "name": "Grand Vizir Bhar",
          "description": "",
          "gmnotes": "<p>Le Vizir est un nécromancien talentueux qui a dû fuir l’Arabie lorsque ses méfaits magiques ont été découverts. Étant donné que les philosophies qui régissent la maîtrise de la non-mort entrent en conflit avec celles de la mutabilité violente, la plupart des sorciers du Chaos condamnent la nécromancie. Le Vizir n’a pas ce genre de scrupules, et pense qu’une synthèse des disciplines sert davantage les dieux du Chaos. Très peu de personnes possèdent le talent de pratiquer à la fois la nécromancie et la démonologie sans devenir complètement fou, mais pour l’instant, Bhar a encore toute sa tête.</p><p>Son approche innovante lui a rapporté des alliés chez les cultistes du Chaos, qui considèrent toute adhésion à une idéologie contreproductive. Lorsqu’il a quitté l’Arabie, la @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.t2YShY6MQRV6MlBd#the-purple-hand]{La Main Pourpre} l’a invité à les rejoindre pour aider leur service de recherches, l’Ordo Terribilis.</p><p>Le vizir Bhar est un atout important du culte, malgré son refus de raser son bouc et sa tendance à s’afficher dans des soieries arabiennes qui attirent l’attention. Son âge est difficile à deviner, mais ses acolytes pensent qu’il est plus vieux qu’il en a l’air. Il a atteint le grade de suppléant du Magister Terribilis, ce qui laisse à Karl Heinz Wasmeier le temps de se consacrer à d’autres projets.</p>"
      },
      "Hasso Schroeter": {
          "name": "Hasso Schroeter",
          "description": "",
          "gmnotes": "<blockquote><p>Ce satané juge de spectacle s’est permis de me dire que je n’étais pas Rallane Lafarel, qu’il était temps pour moi de quitter le Grand parc, et que je ferais mieux de laisser la place à quelqu’un d’autre. Je lui ai répondu qu’il aurait besoin de se laver les oreilles. Mais après une représentation d’une heure, je n’ai récupéré que huit sous et un navet moisi. Je dois bien reconnaître que les spectateurs étaient d’accord avec lui.</p><p style=\"text-align: right\">— Hasso Schroeter, saltimbanque mésestimé</p></blockquote><p>Hasso est né dans une famille d’artisans, pauvre mais respectable du quartier de @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.ff6FiBZzU2RippS1]{la Venelle}. Chanteur de talent depuis sa plus tendre enfance, il a vite commencé à s’accompagner d’un vieux luth qui traînait dans la maison de sa famille. Une très bonne décision, puisqu’il était mauvais dans tout le reste à l’école.</p><p>Middenheim est une bonne cité pour un musicien de rues à peu près talentueux. Même si Hasso ne joue pas du luth à la perfection, l’accompagnement de sa voix suave lui a permis de se constituer un petit auditoire admiratif. Tous les jours, Hasso fait le trajet de sa maison dans  @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.ff6FiBZzU2RippS1]{La Venelle} pour rejoindre le  @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.a1a8YFmSMjGOpBpz]{Freiburg}, dans l’espoir de gagner quelques piécettes grâce aux amateurs d’art qui y vivent.</p><p>Si la journée est bonne, Hasso peut empocher une poignée de sous, mais il aspire à quelque chose de plus grand. Dans ses rêves, il reproduit les hauts faits des héros et des nobles dont il chante les louanges.</p>"
      },
      "Helmut Beckenbauer": {
          "name": "Helmut Beckenbauer",
          "description": "",
          "gmnotes": "<p>@UUID[JournalEntry.Liw9HcyJnHbLZevz.JournalEntryPage.xiXbVzAggcmfXxd1]{‘L'Homme’} emploie Wolfgang  Bandpater, un membre respecté de @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.xBB5HI6Ojii4cW2s]{la Guilde des Marchands}, pour diriger ses activités de rançonneur, mais c’est son lieutenant, Helmut Beckenbauer, qui gère les affaires courantes. Les deux hommes sont rarement vus ensemble, et ils communiquent généralement par le biais de messages codés laissés à @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.ZQACec4OEKjwL1D9]{l’hospice des manouvriers}.</p><p>Outre ses activités criminelles, Beckenbauer est aussi un grand joueur de @UUID[JournalEntry.nzsWxG9db2fdGjZM.JournalEntryPage.ZjpHnYBdxk7gxJ7R]{Middenball} L’époque où il était le centre-avant le plus craint de la cité est révolue depuis longtemps, mais il continue de coacher et de gérer les fameux Frappeurs de la Porte Sud. Cette équipe de manouvriers s’entraîne dans @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.V6ScMExW1ByNP2hu]{Grunpark} , et elle est aujourd’hui considérée comme l’équipe de Middenball la plus aguerrie de la cité. Leurs rencontres avec les AltquEst de l' @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.KasX3KjloyHjpTMc]{Altquartier} alent le détour (à condition de savoir se défendre pendant la bagarre qui éclatera inévitablement après le match).</p>"
      },
      "Hugo Greendale": {
          "name": "Magister Hugo Vallonvert",
          "description": "",
          "gmnotes": "<p>Hugo est un halfling collet monté et zélé du clan Vallonvert. Le clan est réputé au Kleinmoot pour son savoir-faire artisanal et commercial, et Hugo semble bien décidé à perpétuer la tradition. Autrefois apprenti charpentier prometteur, Hugo a perdu trois doigts de sa main principale à cause d’un accident dans l’atelier..</p><p>Après son accident, il a fréquenté la société du @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.GY513o8UUsplsZWe]{Serment de la Dévotion de Volans}, car il était fasciné par l’histoire de la magie, et espérait même trouver une solution magique pour remédier à sa blessure. Le cercle intérieur de la société a rapidement remarqué le don d’Hugo pour palabrer. Comme un halfling n’a pas de capacités magiques, qui d’autre que lui pourrait représenter la société et convaincre qu’ils sont simplement des amateurs de magie plutôt que des pratiquants ?</p><p>Hugo se consacre à la protection des intérêts de l’organisation, et malgré le manque de talent de son espèce pour la magie, il persiste à apprendre tout ce qu’il peut sur la magie et la sorcellerie.</p>"
      },
      "Jacopo Schmidt": {
          "name": "Jacopo Schmidt",
          "description": "",
          "gmnotes": "<p>On ne voit pas autant de mutants à Middenheim que dans la plupart des autres cités de l’Empire. Cependant, certaines rumeurs indiquent que les enfants difformes peuvent être acceptés au sein des masses grouillantes qui s’entassent à Warrenburg. C’est pourquoi, plutôt que de jeter leur progéniture altérée du haut de la  @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.tPgvZoYSi1URdTeL]{Falaise des Soupirs}, , certains parents choisissent de rejoindre furtivement @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.8sdGAenFPI1OAAnm]{Warrenburg}, Une fois arrivés, ils y sont accueillis par un homme étrange qui se présente sous le nom de Jacopo Schmidt (très certainement un nom d’emprunt). Jacopo permet aux enfants difformes de survivre en travaillant dans des tavernes délabrées et en délivrant des messages pour lui. </p><p>Par contraste avec les pilleurs de poubelles qui habitent le quartier, Jacopo est charmant et courtois. Toujours affublé de l’un de ses nombreux couvre-chefs, il a à la fois des airs de pilleur de tombes, d’entremetteur et de chasseur de primes. Il possède des contacts parmi les agents de pas moins de trois sectes du Chaos différentes dans la cité, et pour l’instant, aucune des trois ne soupçonne qu’il fricote avec ses rivales.</p><p>JEn général, Jacopo travaille pour la@UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.t2YShY6MQRV6MlBd#the-red-crown]{La Couronne Rouge}. Sa tâche principale est de parcourir Warrenburg à la recherche de parents pleins de bonne volonté afin de les pousser à inculquer les valeurs de Tzeentch à leurs enfants. </p><p>Ses liens avec @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.t2YShY6MQRV6MlBd#the-red-crown]{La Couronne Rouge} l’ont aussi mis en relation avec @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.j9KGEfrsEWWTJBP2#the-jade-sceptre]{Le Sceptre de Jade}. Ainsi, si des importuns ont la très bonne idée d’enquêter sur lui, il n’a qu’à les enlever et les revendre au Sceptre de Jade : après tout, la secte a toujours besoin de plus de sacrifices humains. </p>"
      },
      "Johen": {
          "name": "Johen",
          "description": "",
          "gmnotes": "<p>L’une des raisons expliquant le succès éclatant de l’organisation dirigée par @UUID[JournalEntry.Liw9HcyJnHbLZevz.JournalEntryPage.xiXbVzAggcmfXxd1]{‘l’Homme’} est sa propension à employer des utilisateurs de magie non agréés. Johen est un jeune homme au talent prononcé pour la sorcellerie. Avec sa carrure athlétique superbement proportionnée, son visage rond marqué par un large sourire étincelant et des cheveux blonds bouclés, il paraît plutôt désarmant. Il est toutefois un démoniste déterminé dont les habitudes personnelles choqueraient les fidèles du Sceptre de Jade.</p><p> C’est à la magie noire de Johen que la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.5bL5t1EJvGF6ELog]{Geist Haus} doit de conserver sa réputation de lieu hanté. Il utilise des sorts tels que  @UUID[Compendium.wfrp4e-core.items.a8npXWG2o4BxhtVV]{Menace rampante}, @UUID[Compendium.wfrp4e-core.items.ZOlM8KjLfNIefAb0]{Malédiction de douleur paralysante}, @UUID[Compendium.wfrp4e-core.items.PkqPqy3Fy9fawQZ8]{Horreur obsédante}, et le @UUID[Compendium.wfrp4e-core.items.CnydL8p3PVAuF98w]{Mauvais œil} pour s’assurer que quiconque s’égare sur ce terrain se retrouve convaincu qu’une présence surnaturelle est tapie à l’intérieur de la maison.</p><p>Johen a quelques talents d’apothicaire, mais il apprend beaucoup de Waldtraud, plus professionnelle. Il sait qu’elle est mourante et cherche à acquérir le plus de connaissances possible sur la préparation des produits chimiques avant qu’elle ne soit vaincue par sa maladie.</p>"
      },
      "Kat Sperber": {
          "name": "Kat Sperber",
          "description": "",
          "gmnotes": "<blockquote><p>Je m’ai acheté des épingles à linge à un batelier à Carroburg. C’était pas donné, mais j’savais que les gens à Norderingen allaient me les racheter plus cher. Et v’là-t’y pas qu’à peine sortis de la Drakwald, mes potes se font descendre par des gobelins ! J’ai jamais de chance. Je m’en suis sortie, mais j’ai passé trois jours dans le Schadensumpf, j’ai perdu la moitié de mes épingles et je m’ai faite bouffer par les moustiques. Et tout ça pour qu’on me dise que Norderingen était fermée à cause de quelques cas de vérole cérébrale ! Du coup je suis viendue à la cité, j’ai payé de l’argent que j’avais pas pour entrer, et bien sûr, ici, tout le monde a déjà des épingles à linge.</p><p style=\"text-align: right\">— Kat Sperber, colporteur en colère</p></blockquote><p>Kat a passé de nombreuses années à arpenter les routes du Middenland pour vendre ses pinces à linge. Aucun autre colporteur n’est plus démuni qu’elle  : elle n’a ni mule ni charrette. Elle voyage en compagnie d’inconnus, dans l’espoir qu’ils aient plus à gagner en l’accompagnant qu’en la dévalisant. Les salles communes des relais de poste de toute la province, aussi misérables et nauséabondes soient-elles, n’ont plus aucun secret pour elle. Il lui est même déjà arrivé d’être tellement sans le sou qu’elle a dû dormir à la belle étoile, au risque de devenir folle ou d’être découverte par des hommes-bêtes carnassiers.</p><p>Comme nombre de colporteurs itinérants avant elle, Kat a décidé de tenter sa chance à Middenheim  : elle espérait que vendre ses marchandises dans les rues de l’ @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.1m2DJYLbVzzIR4Sy]{Altmarkt} serait plus rentable que dans les villages de sa province d’origine. Son pari, hélas, n’a pas payé le moins du monde. Heureusement pour elle, passer la nuit dans le @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.V6ScMExW1ByNP2hu]{Grunpark} est bien moins dangereux que dormir dans la Drakwald.</p>"
      },
      "Marta Gerbenshreiber": {
          "name": "Marta Gerbenshreiber",
          "description": "",
          "gmnotes": "<p>Marta arbore la blondeur, les grands yeux bleus et les fossettes d’une chevrière de l’Averland. C’est un bailli inhabituel : elle récupère de l’argent pour la  @UUID[JournalEntry.Liw9HcyJnHbLZevz.JournalEntryPage.rowLTlNFVmUdKKUF]{Petite Reine Herla Heiwardt}. Herla préfère envoyer un visage amical pour collecter sa redevance, du moins jusqu’à ce que les victimes de ses extorsions de fonds refusent de payer (et là, c’est un gang de coupe-jarrets qui est envoyé). Marta convient bien pour ce rôle  : elle est charismatique, attirante et complètement amorale. </p><p>Marta est tellement désarmante qu’elle trompe même Herla, et détourne régulièrement son butin pour se remplir les poches. Elle se montre également très futée pour évaluer la véritable valeur de n’importe quel bibelot et artefact que ses cibles entreposent chez elles, et accepte souvent de repartir avec un objet à priori sans valeur à la place d’un vrai paiement. Ces antiquités sont rapidement vendues dans les boutiques de prêteur sur gages. Marta s’assure que les comptes d’Herla sont bien équilibrés, puis met tout le reste de côté pour elle-même.</p><p>Duper ainsi un baron du crime est très dangereux, mais Marta est rusée et prudente (et, jusqu’à présent, chanceuse). Elle espère un jour hériter de la couronne d’Herla.</p>"
      },
      "Master-Moulder Skree": {
          "name": "Maître-Moulder Skree",
          "description": "<section id=\"secret-UO9o1cGqPKYgXjG4\" class=\"secret\"><p>Skree lui-même ne sait plus lesquelles de ses malformations sont dues à une mutation ou à la chirurgie. Il ressemble davantage à un phacochère à écailles qu’à un rat. Chacune de ses mains possède six doigts et deux pouces. Sa silhouette colossale est habillée de tabliers de cuir avec toutes sortes de boucles et de lanières percées par des rangées de cornes tranchantes qui sortent de son dos voûté.&nbsp;</p>\n<p>Skree est le chef du clan skaven Moulder, qui a été envoyé dans  @UUID[JournalEntry.YVXiBNy42vmgHsI5]{Sous-Middenheim} depuis Malefosse, une forteresse skaven située au nord dans les Montagnes du Bord du Monde au nord. Les Moulder sont soi-disant venus aider le @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Châtelain-Chef de guerre Gnawretch} pour ses expéditions en lui fournissant des rats pisteurs entraînés en échange de malepierre.</p>\n<p>Les maîtres de Malefosse ont des intentions secrètes. Pour eux, Middenheim est associée à des légendes telles que les terribles loups blancs ou des humains qui se transforment en animaux avant de reprendre leur forme originale. La capture et l’étude de ces spécimens est essentielle à Malefosse. Le niveau de tolérance du corps humain à la malepierre les intéresse également. Skree a été chargé d’obtenir des sujets pour mener des expériences. Les négociations avec @UUID[Compendium.wfrp4e-middenheim.actors.unVj7oRQCYswID6V]{Gnawretch} n’ont rien donné, car le Châtelain-Chef de guerre est trop prudent pour dévoiler son jeu en enlevant directement des Middenheimers.&nbsp;</p></section>",
          "gmnotes": ""
      },
      "Middenball Athlete": {
          "name": "Middenball / Athlète",
          "description": "",
          "gmnotes": ""
      },
      "Middenball Brute": {
          "name": "Middenball / Brute",
          "description": "",
          "gmnotes": ""
      },
      "Middenball Dwarf": {
          "name": "Middenball / Nain",
          "description": "",
          "gmnotes": ""
      },
      "Moritz Valgeir": {
          "name": "Capitaine Moritz Valgeir",
          "description": "",
          "gmnotes": "<p>Moritz est le deuxième fils d’ @UUID[Compendium.wfrp4e-pbtt.actors.sn0zk1QV53XMipVw]{Emil Valgeir} et un militaire de Middenheim de longue date. Il a récemment été intronisé dans les rangs des @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.dBIV62DP69lOoUAV#knights-of-the-white-wolf]{Chevaliers du Loup Blanc}, après avoir servi le régiment des Épées d’Ulric. Moritz est un soldat du Nord typique : pilosité faciale exubérante, crâne rasé et regard perçant d’un chevalier né. Son allure noble et sa diction nettement aristocratique en ont fait un meneur naturel sur le champ de bataille, et il a rapidement atteint le rang de capitaine.</p><p>Depuis qu’il a rejoint les Loups Blancs, Moritz a du temps libre, puisque les chevaliers attachent plus de valeur aux prouesses individuelles qu’à l’entraînement en groupe. De ce fait, Moritz est devenu un peu dissipé, et passe la majorité de son temps à faire le tour des tavernes de Middenheim. Au cours des dernières semaines, il s’est lié d’amitié avec @UUID[Compendium.wfrp4e-middenheim.actors.jDuOhsmrd1GoXE7F]{Wulfric} , le fils bon à rien de @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.akCZAs7s2p8cW1KC]{Wilhelm Tore} . Moritz ne réalise pas l’emprise qu’il a sur le jeune homme, et n’imagine pas les dégâts potentiels qu’il pourrait causer en persuadant Wulfric de poursuivre une carrière de soldat.</p>"
      },
      "Mote Yarrow The Fetchling": {
          "name": "Grain d'Achillée Le Lutin",
          "description": "<section id=\"secret-YEE8TYeEYVGalTyV\" class=\"secret\"><p>réature minuscule d’à peine une trentaine de centimètres de haut, recouverte de toiles d’araignée luminescentes qui sourdent de tout son corps. Grain d’achillée garde son existence secrète, mais il a causé plus de maux de tête à Middenheim que Grom la Panse ou Vlad von Carstein. Grain d’achillée est un lutin : bien que chétif, physiquement parlant, sa puissance magique et sa méfiance malveillante envers les mortels sont considérables. </p>\n<p>Il y a des siècles de cela, Grain d’achillée a trouvé un moyen de sortir de la clairière, et se retrouver propulsé au cœur de la vie trépidante et industrieuse de l’humanité éphémère l’a profondément dégoûté. Il est resté caché, inconnu, dans la  @UUID[JournalEntry.B3jixtnstE0DkhsL]{Clairière aux Songes}, et ne sortait de sa cachette pour voleter dans la cité que lors des nuits sans lune, afin d’en apprendre plus sur l’endroit misérable et révoltant qu’il avait découvert.</p>\n<p>Son ennui et ses caprices l’ont poussé à la malveillance, et Grain d’achillée s’est assigné la tâche de tourmenter les citoyens. Il a secrètement drainé la fertilité de plusieurs Middenheimers d’importance, ce qui les a condamnés, eux et leur poignée de descendants en déclin, à voir s’étioler leur lignée. De @UUID[JournalEntry.RTu5HVkESXJFlF7f]{Boris Todbringer} à @UUID[JournalEntry.CjgruxP6bLU7tW1y]{'l'Homme'},, plusieurs des personnalités les plus puissantes de Middenheim ont été privées de leur appétit pour l’amour ou l’intimité à cause de la malédiction de Grain d’achillée. </p></section>",
          "gmnotes": ""
      },
      "Old Otto": {
          "name": "Le Vieil Otto",
          "description": "",
          "gmnotes": "<p>Le vieil Otto, un artisan âgé, mais plein de vie, lève les yeux au-dessus de ses lunettes aux verres épais entourées d’une touffe rebelle de cheveux blancs ondulés et d’un bouc hirsute. Otto est un fervent adorateur de Verena et secrètement un chef de file au sein du mouvement radical des @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.ZgOSDra8HlOmv5ds]{Nouveaux Millénaristes}.</p><p>Le vieil Otto n’est pas quelqu’un qu’on pourrait qualifier d’agitateur, même s’il encourage l’activisme politique de base au sein de Middenheim. Son rôle principal dans le mouvement est de permettre aux  @UUID[JournalEntry.OCwl83kq8339cIHj.JournalEntryPage.ZgOSDra8HlOmv5ds]{Nouveaux Millénaristes} d’utiliser une presse privée qu’il cache dans l’arrière-boutique de son @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.77IfFgBkXvFGKGpJ]{imprimerie}. Otto a fait partie de plusieurs groupes d’opposition au cours de sa vie, et même s’il est content de laisser l’action en première ligne aux plus jeunes, cela ne remet pas en question son courage et son engagement. Il a conscience qu’il faut être calme et expérimenté pour protéger les atouts, offrir des conseils de stratégie et servir d’exemple aux membres les plus imprudents.</p><p>Otto a tout de même tendance à savourer quelques verres de vin rouge et discuter politique, mais il fait attention à ne pas perdre le contrôle et à ne parler qu’à ceux en qui il peut avoir confiance. L’opération qu’il a organisée est trop précieuse pour être gâchée par des coups de gueule intempestifs.</p>"
      },
      "Pestilential Liche-thing Babrakkos": {
          "name": "Liche Pestilentielle Babrakkos",
          "description": "<section id=\"secret-BiUrYfwO5GBMb6hm\" class=\"secret\"><p>TLa Première Menace de Middenheim est une puissante monstruosité morte-vivante, qui ressemble à la fois à un fantôme immatériel et à une entité vampirique. L’origine de Babrakkos est une zone d’ombre, mais les érudits pensent que le manque de sites consacrés à la Foi antique dans la région, ainsi que les étranges propriétés nécromantiques du Fort de Bronze indiquent qu’un puissant nécromancien y a régné avant que les Teutogens ne s’y installent. Babrakkos était peut-être un serviteur, un ami ou un rival de Morath, le nécromancien qui vivait auparavant au @UUID[JournalEntry.uJx5tYgwGRWxYJrT.JournalEntryPage.VoK7pa3VHjqpTkmx]{Kärzburdger Estate}{Fort d’Airain}. </p><p>Il a passé plus de deux mille ans à rassembler ses forces afin de pouvoir se manifester dans le monde de nouveau. Au départ, la liche peut uniquement s’incarner sous une faible forme spectrale, mais au fur et à mesure que ses serviteurs commettent davantage d’actes en son nom, elle devient bel et bien une entité morte-vivante mortelle. @UUID[JournalEntry.Z4vImEgqDM5OcViY]{Les Mangeurs du Monde} nt un sanctuaire dédié à Babrakkos dans les caves d’un bâtiment de l’ @UUID[JournalEntry.2w06sbgxCxV745oJ]{Altmarkt}. C’est ici qu’ils rangent les artefacts qu’ils réussissent à dérober. Babrakkos se manifeste dans cette région et y reste jusqu’à ce que la maladie et le désordre atteignent un tel paroxysme qu’il se sent prêt à errer de nouveau dans le monde des mortels. </p><p>Si @UUID[Compendium.wfrp4e-middenheim.actors.AGyoIt9stdSin46x]{Babrakkos} est rencontré avant qu’il atteigne sa pleine puissance, utilisez le profil d’un @UUID[Compendium.wfrp4e-core.actors.GgSxlomoV220kd3G]{Fantôme}. S’il atteint sa pleine puissance, utilisez le profil ci-dessous.</p></section>",
          "gmnotes": ""
      },
      "Ritta": {
          "name": "Ritta",
          "description": "",
          "gmnotes": "<p>Pour tous, Ritta semble être une jeune femme naïve, récemment arrivée à Middenheim en provenance de la campagne. Elle porte les habits démodés typiques des jeunes filles issues de la ruralité, et imite l’accent d’une fille de fermier. En réalité, cette arnaqueuse futée est née et a grandi à @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.oM7yW5hFcjG2qi3i]{Ostwald}.</p><p>Elle escroque régulièrement les nouveaux arrivants dans la cité avec la même méthode. Ritta se tient à l’extérieur de la boutique de @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.T1FWfEm5v0OmDsz8]{Pfandleiher}, le prêteur sur gages, feignant de pleurer. Lorsqu’on lui demande ce qui lui cause ces tracas, elle raconte qu’elle est arrivée à Middenheim dans l’espoir de vendre une grosse pierre précieuse, un héritage familial, et a rencontré un homme qui lui a dit qu’il en obtiendrait un bon prix. Mais l’homme s’est enfui avec le bijou, qui est désormais proposé à la vente chez Pfandleiher au prix d’une Couronne. Ritta explique que sa seule consolation est que le bijou vaut dix fois ce montant. En réalité, il s’agit d’un bijou en toc sans aucune valeur, mais les pigeons crédules se jettent sur l’occasion dès que Ritta a le dos tourné. Pfandleiher et Ritta se partagent équitablement les profits.</p>"
      },
      "Spectre": {
          "name": "Spectre",
          "description": "<section id=\"secret-rd9KJZVj6qzIhwP9\" class=\"secret\"><p>Pour quiconque ignore tout du domaine de la nécromancie, rien ne différencie un spectre d’un fantôme. Après tout, il s’agit de deux entités mortes-vivantes éthérées et incorporelles d’apparence et de nature similaires. Leur création aussi est semblable  : les deux ont besoin de rites nécromantiques, de fortes concentrations de <em>Dhar</em>, et de preuves de volonté inhabituelles de la part d’une âme défunte.</p>\n<p>Pour certains spécialistes de la nécromancie, un esprit peut prendre la forme d’un spectre s’il essaie d’honorer dans la mort un serment inachevé de son vivant. Mais ce qui différencie réellement les spectres des autres esprits morts-vivants est leur capacité à paralyser leurs victimes.</p></section>",
          "gmnotes": ""
      },
      "Stefan Hochen": {
          "name": "Stefan Hochen",
          "description": "",
          "gmnotes": "<p>Stefan est arrivé à Middenheim il y a 20 ans alors qu’il n’était qu’un adolescent. Son père, un médecin, l’a pris comme apprenti, et Stefan a hérité de son adhésion à la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.AgOzEfwg8XxrRXZy]{Guilde des Médecins de Middenheim} à sa mort. Stefan s’est entiché d’une artiste qui chantait des airs mélancoliques à la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.Db0LxjUNGbeEQuW7]{Lune Rouge}, avant d’apprendre qu’elle souffrait d’une mutation causée par un éclat de malepierre logée dans sa peau.</p><p>D’abord rebuté, Stefan a surmonté son préjugé et a éliminé la source de la corruption. Suite à cette expérience, il est devenu compatissant envers les individus affectés par une mutation. Il possède un petit cabinet de chirurgie dans le secteur @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.t1wYBKV4LW8o0XJ1]{Neumarkt} ,et on raconte qu’il peut supprimer les mutations à bas prix et en toute discrétion. Stefan est un membre estimé de la Guilde des Médecins, mais s’ils découvraient son attitude clémente envers les mutants, il serait rayé de leurs répertoires et persécuté.</p>"
      },
      "The Bloody Hidesman": {
          "name": "Le Prédateur Sanglant",
          "description": "<section id=\"secret-pGDPN6qawvR2vwjf\" class=\"secret\"><p>En temps normal, la création d’un élémentaire incarné de <em>Ghur </em>nécessite un rituel puissant et complexe mené à bien par un praticien de la magie d’Ambre. Ce rituel a pour composants des crânes monstrueux et des fourrures fraîchement dépecées, ce qui vaut aux créatures qu’il produit le surnom de «  Prédateurs sanglants  » auprès des sorciers. Il arrive néanmoins qu’un élémentaire se forme spontanément aux alentours de la @UUID[JournalEntry.byZKtyJGHGTfIyqD]{Source de Ghur} à cause de l’extrême concentration de Vent d’Ambre qui y règne.</p>\n<p>Le dernier élémentaire ainsi formé est une créature humanoïde gigantesque, couverte de muscles saillants et bariolée de tendons aussi épais que des fouets. Sa tête est un crâne décharné doté de défenses acérées et de bois démesurés. Ses pattes avant sont des serres d’aigle, et ses pattes arrière ressemblent à celles d’un lion. Cette créature représente à la perfection la férocité des prédateurs naturels les plus sauvages. Elle n’a qu’un but : traquer toute créature qui empiète sur son territoire, la mettre en pièces jusqu’à ce qu’elle ne se débatte plus, puis se repaître de sa chair./p></section>",
          "gmnotes": ""
      },
      "Theresia Kleist": {
          "name": "Theresia Kleist",
          "description": "",
          "gmnotes": "<blockquote>\n<p>Du coup, je suis venue pour demander au Graf si ça le dérangerait d’envoyer ses hommes pour mettre fin aux attaques une fois pour toutes. C’est censé être notre protecteur et notre bouclier inébranlable, non ? Oh, alors comme ça, ses chevaliers ont massacré des têtes de chèvres et des hommes verts dans la forêt ! Je suis contente d’entendre ça, mais ce serait chouette qu’il s’occupe aussi des routes maritimes. Comment ça, il ne va pas me recevoir ?</p>\n<p style=\"text-align: right;\">&mdash; — Theresia Kleist, marin à court de patience</p>\n</blockquote>\n<p>La famille de Theresia s’est mise à naviguer les eaux froides de la Mer des Griffes il y a de nombreuses générations. Ils ont fait du troc et du commerce avec les hommes sauvages de la Norsca, mais toujours en gardant une main libre pour se battre : ils savaient que le peuple des étendues glaciales et escarpées du Nord pouvait sombrer dans une rage traîtresse et sanguinaire à la moindre occasion. Ainsi, depuis son plus jeune âge, Theresia a appris les arts de la nage, de la voile, du commerce et du combat.</p>\n<p>Mais un jour, une tragédie a frappé la famille de Theresia. Un monstre marin gigantesque a surgi des profondeurs de la mer et a avalé tout cru leur petit vaisseau. Seule Theresia en a réchappé : elle était descendue à terre pour réparer des paniers à crabes ce jour-là. Comme plus personne n’attendait son retour, elle a décidé de se rendre à Middenheim dans l’espoir d’y redresser sa fortune.</p>"
      },
      "Traudl Bauer": {
          "name": "Traudl Bauer",
          "description": "",
          "gmnotes": "<p>Beaucoup sont devenus @UUID[JournalEntry.nzsWxG9db2fdGjZM.JournalEntryPage.0sKLAqTMd6KMG9zw]{Frères Loups} haprès une confrontation désastreuse avec les forces du Chaos et de la Destruction. Jadis, Traudl travaillait dans une ferme de la @UUID[JournalEntry.uJx5tYgwGRWxYJrT.JournalEntryPage.Me1hAhnEEqDm0Xqf]{Baronnie d’Immelsheid}, où elle s’occupait d’un troupeau de vaches dont elle envoyait le lait et la viande aux marchés de Middenheim. Elle vivait sa vie simplement, et faisait entièrement confiance au Baron, son seigneur, pour protéger son peuple.</p><p>Quand les gobelins de la nuit menés par Spinny Frapp’ dans l’Dos ont pillé la ferme de Traudl et massacré ses collègues, la fermière n’en a pas voulu au Baron. Élevée comme une fière ulricaine, elle a tout de suite compris que sa confiance avait été naïve. Elle est donc partie dans la nature, déterminée à ne laisser sa survie dépendre de personne d’autre qu’elle-même.</p><p>Deux ans plus tard, Traudl est miraculeusement toujours en vie. Elle a vécu de nombreuses aventures, tantôt seule, tantôt accompagnée d’autres Frères Loups. Les cheveux en bataille, et uniquement vêtue de sa tenue rapiécée de vachère, elle hante les sentiers et les champs visibles du Fauschlag pour y récupérer de quoi manger avant de retourner prier à l’ @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.SLbKPvMS94hUrmC8]{Autel des Frères Loups} toutes les deux ou trois nuits..</p><p>Malgré son traumatisme, Traudl n’est pas totalement incapable de communiquer. Elle voit beaucoup de ce qui se passe dans les terres qui entourent le Fauschlag. La faire parler n’est pas impossible, mais obtenir la moindre information demandera néanmoins beaucoup d’efforts.</p>"
      },
      "Waldtraud Blass": {
          "name": "Waldtraud Blass",
          "description": "",
          "gmnotes": "<p>Waldtraud travaillait jadis dans les tanneries du @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.t1wYBKV4LW8o0XJ1]{Neumarkt}. Apothicaire talentueuse, sa capacité à reconnaître et à mélanger les composés chimiques s’est avérée inestimable. Femme robuste aux épaules larges et au dos solide, elle s’enorgueillissait de transporter des peaux depuis et vers les fosses alcalines aux côtés des employés de la tannerie.</p><p>Les tanneurs paient un lourd tribut pour leur travail, et après des décennies à exercer ce métier dans des conditions répugnantes, Waldtraud s’est retrouvée très abîmée, éprouvant des difficultés à respirer à cause de ses poumons enflammés. Désormais incapable de soulever des charges, Waldtraud a rassemblé ses économies et a déménagé dans le @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.iVVHFmcdVPy55wla]{Nordtor}, avec pour ultime ambition de mourir en paix.</p><p>Elle a pu trouver une seconde vie en travaillant à la fabrication du @UUID[Compendium.wfrp4e-core.items.jTFOrokjEHbi12rT]{Délice de Ranald} pour @UUID[JournalEntry.Liw9HcyJnHbLZevz.JournalEntryPage.xiXbVzAggcmfXxd1]{‘L'Homme’}. Des doses régulières de poudre apaisent la douleur dans sa poitrine mieux que des préparations médicinales, et, pour payer sa propre consommation, elle passe ses journées dans la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.5bL5t1EJvGF6ELog]{Geist Haus}  à en produire plus. Sa supervision professionnelle a permis à « l’Homme » d’accaparer le marché avec un produit de qualité exceptionnelle.</p>"
      },
      "Walpurga Wurklich": {
          "name": "Walpurga Wurklich",
          "description": "",
          "gmnotes": "<p>La petite silhouette de Walpurga n’est plus la bienvenue dans la plupart des salles de spectacle de Middenheim. Malgré sa petite taille (elle fait à peine 1,5 m) et sa fine constitution, elle a une voix digne d’une chalemie : fine et intolérablement puissante. Lorsqu’elle hurle directement dans l’oreille de quelqu’un, ce qui arrive assez régulièrement, elle est capable de provoquer des acouphènes.</p>\n<p>Walpurga est une adepte pieuse et consciencieuse de Verena, mais depuis quelques années, elle a quelque peu perdu le sens des perspectives. Elle s’est mise en tête de réformer les représentations théâtrales de la cité. Elle n’est pourtant pas scandalisée par la satire ni motivée par la volonté de censurer des pièces scabreuses. Elle admet même que le théâtre peut être utile pour représenter la partie sombre de l’existence et pousser les puissants de ce monde à se remettre en question. Son problème vient du fait qu’elle considère la comédie comme une forme de tromperie, et que toute cette profession serait donc un affront à Verena.</p>\n<p>Le culte officiel ne soutient pas la cause de Walpurga, mais il ne la dénonce pas pour autant. Selon le clergé de Verena, une protestation pacifique peut être considérée comme un outil des justes. Cependant, ils expliquent aussi que s’ils devaient se montrer aussi honnêtes que Walpurga l’exige, ils seraient dans l’obligation d’affirmer qu’elle leur fait franchement honte.</p>"
      },
      "Wereburga Krotpreffer": {
          "name": "Sergent Wereburga Krotpreffer",
          "description": "",
          "gmnotes": "<p>Wereburga est un sergent vétéran qui dirige les gardes de la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.iVVHFmcdVPy55wla]{Porte Nord} de la cité quatre jours par semaine. Femme imposante proche de la soixantaine, elle est sculpturale et large d’épaules avec un nez anguleux semblable au bec d’un aigle géant. Son regard est si sévère et si perçant que ses soldats racontent des anecdotes selon lesquelles des contrebandiers auraient fait demi-tour avec leur chariot à sa seule vue.</p><p>Après des années à garder les portes, Wereburga est devenue cynique et réactionnaire. Elle soutient le journal @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.q6010mVM96157hqY]{Presse Sentinelle} et croit en sa vision favorable à une autonomie absolue pour Middenheim. Elle adopte une approche extrêmement étroite d’esprit en ce qui concerne la protection des intérêts de Middenheim. Cela se traduit par l’habitude qu’elle a de faire signe aux visiteurs de passer lorsque ceux-ci proviennent du Nordland ou du Middenland et sont clairement des fidèles d’Ulric. Elle soumet en revanche tous les autres visiteurs à un contrôle sévère et déplaisant, en particulier s’ils viennent des provinces méridionales ou sont manifestement des fidèles de Sigmar.</p><p>Wereburga fait l’objet de plaintes fréquentes, ceux qui subissent ses contrôles intenses remarquant bien vite qu’ils font l’objet d’un traitement discriminatoire et que les ulricains ont droit à plus d’égards. Jusqu’à présent, personne n’a fait quoi que ce soit pour la réprimander, alimentant les rumeurs selon lesquelles cette attitude est courante au sein de la Garde de la cité dans son ensemble.</p>"
      },
      "White Wolf": {
          "name": "White Wolf",
          "description": "<section id=\"secret-N2ZlEqAlaqqkShAQ\" class=\"secret\"><p>Les loups blancs mythiques sont très présents dans le folklore populaire. Ils ont tantôt représenté un danger incommensurable, tantôt endossé le rôle de protecteurs bienveillants. Nul ne sait rien des origines de ces créatures. Dans le folklore, Ulric a engendré de nombreux enfants avec des femmes Teutogens  ; certains plaisantins éméchés suggèrent que les loups blancs sont peut-être les descendants des louves qui ont tapé dans son œil lubrique. Quoi qu’il en soit, les loups blancs sont des monstres rares, énormes et couverts d’une fourrure épaisse d’un blanc argenté. Ils sont plus féroces et plus intelligents que les loups des autres espèces.</p>\n<p>Aux yeux du clergé d’Ulric, les loups blancs sont des créatures sacrées qui incarnent les défis associés à leur dieu. Partir en quête d’un loup blanc, le pourfendre et s’emparer de sa fourrure est un véritable rite de passage pour les dirigeants du culte. Seule une poignée d’élus a pu accomplir ce haut fait.</p></section>",
          "gmnotes": ""
      },
      "Wolfgard Hohmann": {
          "name": "Sergent Wolfgard Hohmann",
          "description": "",
          "gmnotes": "<h4>Sergeant Wolfgard Hohmann</h4><p>Wolfgard semble l’exemple type du garde honnête et courageux, arborant les tresses dorées d’un héros Teutogen et les splendides moustaches en forme de guidon chères aux officiers à cheval du Reikland. Soldat comptant de nombreuses années de service, son armure est couverte de médailles qui lui ont été décernées pour son service par les Middenmarshalls. Il polit toujours son armure jusqu’à ce qu’elle soit étincelante et s’adresse à ceux qui passent par la porte ouest avec politesse et en respectant autant que possible la procédure.</p><p>Il est à la tête de l’équipe de gardes de la @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.ZL7xqH1Rzd6GtRHr]{Porte Ouest} cinq jours par semaine. Ses soldats maudissent ses ordres, car il se montre consciencieux et exigeant, leur ordonnant souvent de fouiller chaque pièce de chargement entrant dans la cité. Wolfgard insiste également sur la nécessité d’examiner méticuleusement ceux qui y entrent, considérant qu’il s’agit d’un devoir à l’égard du public.</p><p>Mais Wolfgard n’est pas le professionnel dévoué qu’il paraît être. Lorsqu’il ne travaille pas, il se rend dans l’ @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.cjIZm4sALBnjlZAY]{auberge bretonnienne} dans @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.KasX3KjloyHjpTMc]{Altquartier}. Il y transmet des informations intéressantes au sujet des nouveaux arrivants à Middenheim au nain @UUID[Compendium.wfrp4e-middenheim.actors.D17cqCKU6D4AzdPI]{Alfric Demi-nez}, un courtier en informations pour les @UUID[JournalEntry.Liw9HcyJnHbLZevz]{Petits Rois}. Wolfgard informe Alfric sur les objets précieux qu’il remarque lors de ses fouilles, ou de tout visiteur qui semble pratiquer des activités criminelles. En retour, on lui fournit des données sur les contrebandiers qui devraient arriver à Middenheim, afin qu’il puisse les arrêter, les ignorer ou leur extorquer de l’argent, selon leur affiliation.</p>"
      },
      "Wulfric Tore": {
          "name": "Wulfric Tore",
          "description": "",
          "gmnotes": "<p>Wulfric est un jeune marchand avec une incapacité remarquable à progresser, que ce soit physiquement ou intellectuellement. @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.akCZAs7s2p8cW1KC]{Wilhelm Tore}, le magnat du verre, est son père. Même si Wulfric a fait preuve d’un talent de base pour la comptabilité, il peine à s’épanouir parmi les négociateurs et les entrepreneurs sans pitié qui côtoient son père. À vrai dire, Wulfric a honte d’être riche, et estime être indigne de l’immense héritage qui doit lui revenir.</p><p>Plutôt que de fréquenter les acheteurs et les clients, Wulfric a pris l’habitude de s’installer au bar des différentes tavernes de Middenheim, où il a fait la connaissance du fringant @UUID[Compendium.wfrp4e-middenheim.actors.AKC07ZyYz3cGOb0z]{Capitaine Valgeir}. Wulfric s’est en quelque sorte épris du capitaine, une affection platonique, mais intense à sa façon. Il ennuie tous ses autres amis en leur répétant les récits des nombreux exploits du capitaine.</p><p>Désireux de suivre les traces de son idole, Wulric a récemment secrètement approché des recruteurs pour les régiments. Il est particulièrement mal adapté à la vie dans l’armée, et son père le renierait s’il découvrait qu’il avait manqué plusieurs réunions d’affaires en faveur d’un verre avec le capitaine de bataillon.</p>"
      },
      "Wulfrum Viert": {
          "name": "Wulfrum Viert",
          "description": "",
          "gmnotes": "<p>Du haut de ses 67  ans, Wulfrum est l’un des plus vieux serviteurs du graf Boris. Cela fait plus de quarante ans qu’il est l’intendant du @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.spGfLQa65Dhcezo2]{Krallepalaz}. Wulfrum est un meneur efficace capable de gérer le personnel permanent du petit palais, et il se débrouille remarquablement bien pour coordonner les cohortes de suivants qui accompagnent les invités importants qu’il doit héberger. Au cours de ses années de service, Wulfrum s’est occupé, et a reçu la gratitude personnelle, de 20 Comtes Électeurs, 2 Grands Théogonistes, et du Roi de Bretonnie.</p><p>Mais son âge avancé a rendu Wulfrum cynique et aigri. Lui qui était jadis un modèle de professionnalisme éprouve aujourd’hui une certaine rancune à l’encontre du graf Boris, qui n’a jamais cru bon de le promouvoir au poste de Chambellan. Dans un désir secret de prendre sa revanche sur le Graf, Wulfrum attise en secret les flammes du séparatisme nordlander. Toutes les deux ou trois semaines, il se rend à la taverne de @UUID[JournalEntry.PuIrlGBOjxuWpK3P.JournalEntryPage.9CMKzoWNClWdDKuK]{la Cloche et du seau} pour y laisser échapper tout ragot qu’il pense susceptible d’aider le Nordland à retrouver son indépendance.</p>"
      },
      "Yanni Weber": {
          "name": "Yanni Weber",
          "description": "",
          "gmnotes": "<p>La plupart des chamanes de l’Ordre d’Ambre se sentent mal à l’aise dans les cités de l’Empire. D’habitude, ils revêtent des fourrures d’animaux ornées des crocs et des griffes de bêtes féroces pour attirer le Vent d’Ambre jusqu’à eux. Mais à Middenheim, Ghur est tellement omniprésent que les sorciers d’Ambre en reçoivent bien plus que nécessaire sans même se servir de leur attirail traditionnel. Certains des chamanes les plus sobres mènent même leurs recherches magiques dans la cité. Ces excentriques ont beaucoup de valeur aux yeux de l’Ordre d’Ambre,  pour leur étude des singularités magiques qui imprègnent Middenheim.</p>\n<p>Yanni fait partie des chamanes urbains de l’Ordre d’Ambre. Bien qu’elle vive, étudie et travaille à Middenheim, elle ressent aussi le besoin de passer une bonne partie de son temps dans les environs du Hohain : certains de ses rituels demandent d’être accomplis à l’un des rares endroits de la cité que l’on pourrait toujours qualifier de sauvage.</p>\n<p>Yanni peut paraître étrange à ceux qui ont l’habitude des chamanes typiques de l’Ordre d’Ambre. Ses cheveux noirs sont toujours bien coiffés, et sa tenue est celle d’une citoyenne ordinaire. Mais elle porte aussi quelques-uns des insignes de son ordre : un crâne de rat orne le revers de son manteau, et plusieurs plumes sont accrochées au ruban de son chapeau. Elle s’interroge depuis peu sur les étranges tourbillons magiques qui enveloppent les menhirs. Cependant, malgré sa rigueur scientifique, elle n’a encore rien découvert d’inhabituel.</p>"
      }
  }
}