{
	"label": "Acteurs (Mort sur le Reik)",
  "folders": {
    "Adventure": "Aventure",
    "Companion": "Compagnon"
  },
  "mapping": {
    "description": "system.details.biography.value",
    "gmNotes": "system.details.gmnotes.value",
    "items": {
      "path": "items", 
      "converter": "bestiary_traits"
      },
    "characteristics": {
      "path": "system.characteristics",
      "converter": "npc_characteristics"
    }
  },
  "entries": {
		"Adalia Eisen": {
			"name": "Adalia Eisen",
			"description": "",
			"gmNotes": "<p>Adalia est devenue patrouilleuse fluviale pour deux raisons précises : avoir une chance de servir l’Empire et son peuple, et éviter d’être pendue pour avoir volé une chèvre. Concernant son service à l’Empire, Adalia n’est pas certaine d’avoir accompli quoi que ce soit d’utile jusqu’à présent, pour chaque équipage de naufrageurs qu’ils enferment, un autre fait son apparition dans la semaine, mais au moins, personne n’a encore posé de question à propos de la chèvre. Adalia est une patrouilleuse fluviale assez pragmatique ; ainsi, elle accepte de fermer les yeux sur quelques paquets d’herbe à pipe de contrebande, du moment que son équipage se tient à carreau. Même si cette philosophie lui a valu la réputation d’être une personne assez juste, à qui l’on veut bien confier des tuyaux et autres informations utiles, ses supérieurs voient d’un mauvais œil ce qu’ils considèrent comme une attitude laxiste vis-à-vis du maintien de l’ordre.</p>"
		},
		"Agrin Losburg": {
			"name": "Agrin Losburg",
			"description": "",
			"gmNotes": "<h4>Le sang du flagellant est celui de Sigmar</h4>\n<p>L’espérance de vie d’un zélote n’est généralement guère bien longue, ce qui fait d’Agrin une sorte de curiosité. Approchant des 70  ans, mais aussi vigoureux qu’un homme ayant la moitié de son âge, Agrin aime raconter des anecdotes sur les pèlerinages de sa jeunesse. D’après lui, les jeunes d’aujourd’hui sont beaucoup moins dégourdis que ceux des années 2470(c’est à peine s’ils savent par quel bout il faut tenir un fléau !) Tandis que d’autres dans sa situation auraient sans doute pu s’élever à une position importante, Agrin s’est écarté de toutes ces tentations qu’il jugeait néfastes pour son humilité. Il ne connaît pas de plus grand bonheur que de s’accroupir devant un modeste feu de camp et de prier le grand Sigmar par le sacrifice de sa propre chair.</p>"
		},
		"Alex Eisen": {
			"name": "Alex Eisen",
			"description": "",
			"gmNotes": "<p>Ce marchand sociable et quelque peu rustre vient de vendre sa cargaison à un bon prix et offre à boire à quiconque veut bien écouter les récits fastidieux et emplis d’autosatisfaction de ses relations commerciales. Après-demain, il prévoit de descendre le fleuve jusqu’à Altdorf, où il amarrera son bateau et se rendra au nord, à Middenheim, pour le carnaval de la ville.</p><blockquote><p>‘Vous ne connaissez pas le carnaval ? Mes amis, qu’attendez-vous ! À côté, la Schaffenfest de Bögenhafen est un spectacle de foire, je vous assure ! Une semaine entière de spectacles, d’expositions, de boissons, de jeunes créatures et de tout ce qui vous fait envie. Oui, je sais ce que vous allez me dire : les habitants du Middenland n’ont aucun sens de l’humour, et en temps normal, j’aurais été d’accord avec vous. Mais pendant le carnaval... c’est une tout autre paire de manches, voyez-vous ! Ma foi, il faut bien qu’ils se détendent d’une manière ou d’une autre, et ils le font lors de cette semaine de folie. Ils relâchent toute la pression pour être à nouveau prêts à passer le reste de l’année aussi impassibles qu’une statue de nain. Sans vouloir les vexer, très chers camarades. Une autre tournée ? Aubergiste !’</p></blockquote><p>Tous les clients de l’auberge connaissent le carnaval de Middenheim, et la plupart d’entre eux partageront l’entrain d’Alex. Les aventuriers avaient déjà plusieurs raisons de se rendre à Middenheim, ils en ont maintenant une de plus.</p>"
		},
		"Amoeba": {
			"name": "Amibes",
			"description": "<section id=\"secret-cP1riWGLryoZUWmR\" class=\"secret\"><p>Les amibes sont des créatures simples et unicellulaires qui ressemblent à une substance gluante ou à de la gelée informe. Elles rampent lentement ou, pour se déplacer  plus rapidement, déploient des pseudopodes qui peuvent atteindre la moitié de leur longueur. Elles se nourrissent de matière organiques, laissant de côté les métaux et minéraux. Elles sont inexorables, dépourvues d'esprit et existent simplement pour se déplacer et absorber de la nourriture, qu'il s'agisse de feuilles, d'animaux morts, de champignons, ou d'aventuriers endormis. Les amibes sont attirées par la chaleur, qu'elles associent à de la nourriture, mais fuient les températures extrêmes qui peuvent endommager leur membrane cellulaire. Elles sont par ailleurs dépourvues de sens.</p></section>",
			"gmNotes": ""
		},
		"Astrit": {
			"name": "Astrit",
			"description": "",
			"gmNotes": ""
		},
		"August Hauser": {
			"name": "August Hauser",
			"description": "",
			"gmNotes": "<p>Cela fait plus d’une décennie qu’Hauser a dédié sa vie à la rivière, et il a toujours fait en sorte de naviguer sur des eaux où peu de gens le reconnaîtraient. Aimable, rigoureux dans son travail, et doté d’un penchant pour les paris aux enjeux excentriques, ce patrouilleur fluvial à la carrure robuste prend cependant une mine sombre lorsqu’on lui pose trop de questions sur son passé. C’était il y a quelques mois qu’il fit la rencontre, à sa grande surprise, d’une jeune femme portant une amulette de Bögenhauer en argent, l’ultime cadeau qu’il avait fait à sa femme avant de les quitter, elle et leur petite fille tout juste née. Hauser usa alors de son don pour les jeux d’argent, ainsi que d’un crochet du gauche, pour faire monter @UUID[Actor.kMZg1EbDjxYSQrWu]{Gertrud} à bord de son bateau de patrouille. Même s’il est bien trop tard pour réparer ses erreurs, Hauser nourrit quand même l’espoir de transmettre un peu de savoir utile à la jeune femme.</p>"
		},
		"Avaloi Winesong": {
			"name": "Avaloi Chantevin",
			"description": "",
			"gmNotes": "<p>Fille d’un prince marchand ruiné et devenu chef cuisinier assassiné, Avaloi s’est retrouvée seule et abandonnée de tous dans le Vieux Monde. Elle s’est mise à la seule chose qu’elle connaissait : l’art de son père, qu’elle a expérimenté dès son plus jeune âge. Aujourd’hui, surtout par curiosité, Avaloi vit dans les souvenirs de mets fins d’une époque révolue, tout en s’étouffant avec les &lsquo;produits frais&rsquo; putrides de l’Empire et en priant pour le moment où elle s’habituera aux innombrables puanteurs qui infestent son nouveau &lsquo;foyer&rsquo;.</p>"
		},
		"Aynjulls Isembeard": {
			"name": "Aynjulls Isembart",
			"description": "",
			"gmNotes": "<p>La plupart du temps, Aynjulls porte une veste de cuir maculée de taches d’huile, des hauts-de-chausses écarlates et de grosses bottes de sécurité à clous. Elle est réputée pour son travail rapide et de qualité, ce dont elle tire une grande fierté. De caractère bourru et renfrogné, elle est tellement démunie face à la disparition de ses ouvriers qu’elle est prête à essayer n’importe quoi &mdash; même si elle doit faire appel à un elfe !</p>"
		},
		"Bathilda Fischer": {
			"name": "Bathilda Fischer",
			"description": "",
			"gmNotes": "<p>Dès son plus jeune âge, Bathilda a fait preuve d’une grande cruauté. Renvoyée emploi après emploi, les gens se lassant ou ayant peur de la jeune Reiklander, il était inévitable qu’elle finisse par rejoindre une organisation criminelle d’une manière ou d’une autre. Bathilda s’attendait à trouver des âmes sœurs parmi les naufrageurs, mais fut consternée d’apprendre qu’ils préféraient laisser leurs victimes en vie tant que celles-ci coopéraient. Depuis, elle observe attentivement le capitaine, certaine que si elle parvient à prendre sa place, elle montrera au Reik ce qu’est vraiment un naufrageur...&hellip;</p>"
		},
		"Bella Hornwhistler": {
			"name": "Bella Siffletdecorne",
			"description": "",
			"gmNotes": "<p>Comme sa mère le lui avait prédit, Bella commence déjà à regretter d’avoir quitté le Mootland. Depuis que l’expédition a pris le chemin du retour, la jeune étudiante a remarqué qu’une sorte de miasme infâme semble les avoir suivis. En tant que halfling, elle est elle-même dotée d’une résistance naturelle aux forces corruptrices du Chaos ; malheureusement, tous ses compagnons n’ont pas cette chance. Bella est certaine qu’au moins un de ses compagnons leur cache quelque chose, mais elle ne sait pas encore exactement qui. Elle a désespérément besoin d’aide, de quitter ce bateau, et d’une demi-douzaine des fameuses tourtes à l’anguille et aux épices de sa maman.</p>"
		},
		"Bernhardt Dampfer": {
			"name": "Bernhardt Dampfer",
			"description": "",
			"gmNotes": "<p>En temps normal, Bernhardt est un homme chaleureux et jovial, mais ces derniers temps, il est ravagé par l’inquiétude et la fatigue : il est clair qu’il tient beaucoup au bateau et à son équipage. Il s’inquiète particulièrement pour son fils, @UUID[Actor.5EI89gq14N3aYdg3]{Karl Dampfer}.</p>\n<p>Bernhardt pense qu’il a déjà affronté tout ce que le fleuve peut lui réserver, mais il n’a jamais eu affaire à un vampire avant ça. Il croit d’ailleurs que les histoires à leur sujet, du moins à notre époque, ne sont que des contes. Il refusera de prendre des mesures drastiques envers sa cargaison tant qu’il n’aura pas de preuve irréfutable de la nature vampirique du @UUID[Actor.NSfa2kFiXH3Wwtwe]{Graf Orlock}.</p>"
		},
		"Boris Landsmaan": {
			"name": "Boris Landsmaan",
			"description": "",
			"gmNotes": "<p>Boris a nettoyé des porcheries pendant douze ans. Un jour, alors qu’il transportait des porcs au marché avec sa barge, des pirates ont abordé, ont emmené les porcs, le peu d’argent qu’il possédait et Boris lui-même. Ils n’étaient pas méchants et avaient juste besoin de lui comme otage pendant qu’ils s’enfuyaient à quelques kilomètres en aval. Ils lui ont proposé de le déposer à Dunkelberg : il aurait pu rentrer à pied en quelques heures. Retrouver les porcs. Retrouver la soue. Il leur a dit de poursuivre la navigation. Dorénavant, Boris ne nettoie plus les porcheries.</p>"
		},
		"Brunhilde Gratten": {
			"name": "Brunhilde Gratten",
			"description": "<section id=\"secret-IthW8NXhyOF2oSHc\" class=\"secret\"><p>Il y a cent vingt ans, Brunhilde servit d'éclaireur à l'expédition organisée par Dagmar von Wittgenstein pour trouver la malepierre. Après avoir découvert ce qu'il cherchait, Dagmar tua tous les membres de l'expédition : il poignarda Brunhilde à plusieurs reprises pendant qu'elle dormait et enterra les autres vivants dans une caverne non loin de là.</p>\n<p>Depuis ce jour, Brunhilde hante la région autour de @UUID[Scene.yP2ara84Sj86X6ZE]{La Cuvette du diable}, animée par la seule volonté que sa dépouille et celles de ses compagnons soient enfin convenablement enterrées . Elle racontera l’histoire de la trahison de Dagmar , comment il les mena dans ces collines verdoyantes pour trouver une météorite dont il avait calculé le point d’impact, et comment il changea une 63 fois celle -ci trouvée , adoptant d’abord un comportement mystérieux, puis meurtrier.</p></section>",
			"gmNotes": ""
		},
		"Brutagh The Mutant": {
			"name": "Brutagh le Mutant",
			"description": "<section id=\"secret-UDfy4VHdmznJkPWx\" class=\"secret\"><p>Brutagh était jadis bûcheron. Mais à cause de son exposition prolongée à la malepierre, il a perdu beaucoup de son humanité. Désormais, il est complètement fou, même s’il a de brefs moments de lucidité quand il se laisse aller à la mélancolie : ses yeux s’emplissent de larmes, et il divague sur son ancienne vie dans les bois. La plupart du temps, il rôde dans la grotte et ne sort que pour chercher de la nourriture. Brutagh ne doit pas être vu avant d’attaquer : il doit être une présence furtive, mystérieuse et insaisissable. Le tronc, les bras et la tête de Brutagh sont couverts d’une carapace verte et dure, qui lui confère 2 PA dans ces zones. Son cou extrêmement long peut serpenter au tournant d’un couloir. Des ventouses sur ses mains et ses pieds lui permettent de grimper sur les murs et au plafond.</p></section>",
			"gmNotes": ""
		},
		"Cannibal": {
			"name": "Les mendiants de Wittgendorf",
			"description": "<section id=\"secret-S8fJcXs6guFNZhvT\" class=\"secret\"><p>Ces malheureux ont terriblement souffert des expériences menées par @UUID[Actor.fmUd7AtbJckbiWo6]{dame Margritte} et administrées par @UUID[Actor.vgazeY44kVGP4tmW]{Jean Rousseaux}. Chaque mendiant possède déjà 4 points de Corruption, et vous êtes invité à leur attribuer une ou deux mutations à déterminer en effectuant un ou deux lancers en vous basant sur le @Table[mutatephys]{tableau de corruption physique}. Même un bref contact physique compte comme une @Corruption[minor]{Exposition Mineure à la Corruption}.</p></section>",
			"gmNotes": ""
		},
		"Carlo": {
			"name": "Carlo",
			"description": "",
			"gmNotes": "<p>@UUID[Actor.HoRIcFyhgSPLyrd0]{Luigi} ne va nulle part sans ses deux « petits » cousins, Carlo et @UUID[Actor.LskCuTumSjA0zyDs]{Furio}. Ces deux Tiléens colossaux au regard vide le suivent de près en permanence, prêts à pousser tout ce qui se trouve sur son chemin, vivant ou non. Même s’il ne s’agit pas des gardes du corps les plus malins, leur loyauté n’est plus à prouver, si l’on considère ce qui attend ceux qui déçoivent Il Signor Belladonna. Carlo fait d’ailleurs parfois des cauchemars au sujet de cloaques. Des cloaques, et des rats.</p>"
		},
		"Castle Servant": {
			"name": "Domestiques du château",
			"description": "",
			"gmNotes": "<p>Comme tous les autres occupants du château, les domestiques n’ont pas échappé aux effets de la malepierre. Ils portent chacun une Mutation mineure. Les domestiques ont envie de partir, mais ne veulent pas prendre de risques inutiles. Pour les convaincre de se battre, l’un des aventuriers doit faire un Test de <strong>Difficult (-10) Leadership</strong>. Un autre Test est requis chaque fois qu’un domestique est touché. Si le Test échoue, ils fuiront tous.</p>"
		},
		"Chaotic Corpse": {
			"name": "Le cadavre du Chaos",
			"description": "",
			"gmNotes": ""
		},
		"Chaotic Organ": {
			"name": "L'orgue du Chaos",
			"description": "",
			"gmNotes": ""
		},
		"Corrobreth The Priest": {
			"name": "Corrobreth le prêtre",
			"description": "",
			"gmNotes": "<p>Le visage de Corrobreth porte de profondes marques verticales sur chaque joue, qui se remarquent surtout quand il sourit. Il n’aime pas trop se joindre aux conversations banales ; lorsqu’il prend la parole, c’est souvent pour donner des conseils ou fournir des informations précieuses. Comme tous les adeptes de @UUID[Compendium.wfrp4e-core.journals.NcH9OhleJFfaUdon.JournalEntryPage.dY6NZyY5pujNM5h8]{Rhya}, il évite autant que possible d’ôter la vie, sauf en cas de légitime défense ou pour sa subsistance. Par conséquent, il préfère éviter les conflits en usant de discrétion et de diplomatie plutôt qu’affronter le danger. Corrobreth est conscient des transformations causées par la météorite de malepierre. Il connaît la position de son cratère d’impact et sait qu’il est entouré de monolithes. Il n’a jamais eu de raison de s’y rendre lui-même, mais acceptera malgré tout de servir de guide aux aventuriers.</p>"
		},
		"Crakatz": {
			"name": "Crakatz",
			"description": "",
			"gmNotes": ""
		},
		"Crot Scaback": {
			"name": "Crap Raüdig",
			"description": "<section id=\"secret-SnWbX38Yl5WdbruZ\" class=\"secret\"><h3>The Skaven</h3>\n<p>Crap et ses compagnons sont venus dans cette région car ils ont été attirés par les résidus d’énergie de la malepierre. Leur instinct leur dit qu’un gros morceau de malepierre se trouvait là, mais qu’il n’y est plus. Ils observent les aventuriers depuis leur arrivée, et quand ceux-ci sont entrés dans les grottes, les skavens y ont vu une opportunité de les capturer et de les interroger.</p>\n<h3>Crap Raüdig &ndash; Champion Skaven</h3>\n<p>Crap mesure 1,80 m (ce qui est très grand pour un skaven) et son corps est recouvert d’une fourrure grise sale. Il possède une queue préhensile qu’il peut utiliser pour attaquer dans toutes les directions. Il est rusé et absolument sans pitié. Crap parle le Reikspiel avec maints couinements et de manière saccadée, répétant certains mots ou les joignant ensemble.</p></section>",
			"gmNotes": ""
		},
		"Dederick Ritter": {
			"name": "Dederick Ritter",
			"description": "",
			"gmNotes": "<p>Peu d’entre eux ont opté volontairement pour la vie de naufrageur. Dederick n’a pas vraiment eu le choix après que la barge qu’il pilotait s’est accrochée à un récif, coulant avec les 3 000 Couronnes de la meilleure eau-de-vie de Kemperbad qu’il transportait pour l’entreprise commerciale Kliendorfer. Ce qui aurait dû être une simple affaire pour ses assureurs s’est transformé en une fuite nocturne jusqu’à Weissbruck, une auberge en flammes et trois corps laissés dans le sillage de Dederick. Aujourd’hui, il gagne sa vie comme il le doit, son ancien équipage et quelques nouvelles recrues, certaines plus désespérées que d’autres, tirant le meilleur parti de la situation en transmettant leur malheur aux autres.</p>"
		},
		"Dumpling Hayfoot": {
			"name": "Boulette Piedfoin",
			"description": "",
			"gmNotes": "<h4>Cuisinière d'Etelka</h4><p>Boulette sera très impressionnée par tout halfling qui n’est pas cuisinier, puisqu’elle n’en a jamais croisé un en dehors du Mootland qui ait choisi un autre métier. Elle sera soulagée de voir les aventuriers et leur demandera de l’escorter jusqu’à Grissenwald,<em> « ou tout autre endroit où je pourrai prendre une diligence ou un bateau vers de meilleurs horizons. Ma Maîtresse se débrouillera. Je n’ai pas de scrupule à partir sans prévenir, étant donné la situation déplorable dans laquelle elle m’a laissée. »</em></p><p>Boulette est très heureuse de répondre aux questions des aventuriers, car selon elle, elle n’a plus à faire preuve de loyauté envers Etelka. Si quelqu’un l’insulte ou la menace, elle mettra les aventuriers dans le même panier que sa maîtresse et refusera de les aider.</p><ul><li><p>Un homme au visage fin de fouine est venu déposer une lettre pour sa maîtresse quelques jours plus tôt (voir @UUID[JournalEntry.RHzfHNhGeRie4mg9.JournalEntryPage.fXyDc5vrtm7tzDhx]{La Chronologie}).</p></li><li><p>Etelka et lui sont partis tous les deux : ‘<em>Ils se rendaient à la Norn pour se procurer de la colle hystérique.</em>’ (Boulette n’a pas très bien tendu l’oreille et n’a pas entendu correctement « le long de la Narn, jusqu’aux Collines Stériles ».)</p></li><li><p>Ils prévoyaient de passer d’abord par Kemperbad.</p></li></ul><p>Note : certaines de ces informations doivent être modifiées si, par exemple, Etelka a rencontré Heidlemann à Kemperbad au lieu de l’attendre ici.</p>"
		},
		"Durak Dimholt": {
			"name": "Durak Dimholt",
			"description": "",
			"gmNotes": "<h4>Prospecteur Nain Blessé</h4>\n<p>Durak est un personnage austère et obstiné qui est resté fidèle à son clan contre vents et marées, malgré l’envie de partir une fois la mine vendue. Il a été pris en embuscade par une patrouille de gobelins alors qu’il était sorti chasser. Si les joueurs le sauvent, Durak se montre très reconnaissant, et une fois complètement guéri, il serait prêt à rejoindre les aventuriers et quitter Khazid Slumbol. Cependant, si le groupe comprend ne serait-ce qu’un elfe, tous les joueurs doivent faire un Test de <strong>Hard (-20) Charm</strong>, sinon Durak refusera de les suivre.</p>"
		},
		"Dwarf Engineer": {
			"name": "Ingénieurs nains",
			"description": "",
			"gmNotes": "<p>Il reste six ingénieurs la première fois que les aventuriers rencontrent @UUID[Actor.aGPAXAzBh5AnTWFl]{Aynjulls}: Thingrim, Belegol, Kardak, Gundrun, Guzul and Minak. Ils sont tous désarçonnés et terrifiés par la mort mystérieuse de leurs collègues, mais ils tentent de ne rien laisser paraître.</p>"
		},
		"Dwarf Gambler": {
			"name": "Nain joueur",
			"description": "",
			"gmNotes": "<p><strong>Apparence</strong>: Impeccable, bien habillé.</p>\n<p><strong>Personnalité</strong>: Charmant, amusant.</p>\n<p><strong>Motivations</strong>: Profit, amusement, sécurité personnelle.</p>\n<p><strong>Exemple de dialogue</strong>:<em> « Quelqu’un veut jouer honnêtement à un jeu de hasard ? » et « Souhaitez-vous votre revanche sur la partie d’hier ? »</em></p>"
		},
		"Dwarf Miner": {
			"name": "Mineurs nains",
			"description": "",
			"gmNotes": ""
		},
		"Eberhardt Kleingeld": {
			"name": "Eberhardt Kleingeld",
			"description": "",
			"gmNotes": "<p>Le rôle du commissaire de bord est d’être à la disposition des passagers lorsque le capitaine est occupé à autre chose. Il est responsable de la tenue des comptes du bateau, de la supervision de toutes les transactions en espèces et de la surveillance du contenu du coffre.</p>\n<p><strong>Apparence</strong>: taille : 1,75 m, mince, cheveux gris ramenés en arrière, yeux bleus.</p>\n<p><strong>Personnalité</strong>: correct, digne, amical.</p>\n<p><strong>Motivations</strong>: rendre les passagers heureux et garder l’argent en sécurité, superviser l’équipe de régisseurs.</p>\n<p><strong>Exemples de dialogue</strong>:<em> « Merci d ’avoir porté cela à mon attention. Je m’en occupe immédiatement ».</em></p>"
		},
		"Edgar ‘The Pike’ Ebrecht": {
			"name": "Edgar ‘La Pique’ Ebrecht",
			"description": "",
			"gmNotes": "<p>Lorsqu’un répurgateur a commencé à donner des coups de botte pour enfoncer la porte qu’Edgar était chargé de garder, il a compris que sa chance avait finalement tourné. Edgar savait que le groupe qu’il servait était douteux, mais il avait choisi d’ignorer ce qui se tramait derrière ces portes fermées qu’il était payé pour surveiller. C’est cette ignorance qui l’a sauvé du bûcher, mais pas des chaînes de la servitude. Cependant, « La Pique » est un meilleur gladiateur qu’il n’était portier, et avec quelques victoires supplémentaires et une bonne dose de sa graisse de porc préférée — une astuce qu’il a apprise d’un nain plutôt étrange— il peut encore espérer regagner sa liberté.</p>"
		},
		"Elderly Duchess": {
			"name": "Duchesse âgée",
			"description": "",
			"gmNotes": "<p><strong>Apparence</strong>: âgée, impeccable, légèrement frêle.</p>\n<p><strong>Personnalité</strong>: impérieux, exigeant, snob.</p>\n<p><strong>Motivations</strong>: inspirer le respect, terrifier les serviteurs, effrayer les roturiers.</p>\n<p><strong>E</strong><strong>temple de dialogue</strong>: <em>« Je déteste voyager. C’est si inconfortable. Une telle agitation ! » et « Certaines personnes n’ont aucune idée de la façon correcte de se comporter ».</em></p>"
		},
		"Elias Answell": {
			"name": "Elias Answell",
			"description": "",
			"gmNotes": "<p>Le bateau d’Elias, <em>Je décline à regret</em>, est autant une maison qu’un navire de commerce. Avec ses voiles rouge sang et son intérieur de cuivre rutilant, cette péniche de 12 m de long reflète toute l’excentricité de son capitaine. Elle se transmet de génération en génération aux membres de la famille Answell et a été réaménagée tellement de fois qu’elle ressemble de plus en plus à ce qui pourrait être la mise en pratique physique d’une expérience de pensée tiléenne au sujet de la nature de l’identité. Quant à Elias, c’est un homme calme et réfléchi ; son implacable honnêteté a fait de lui un négociant respecté de tous, malgré son goût immodéré pour le poisson mariné, à l’odeur particulièrement nauséabonde.</p>"
		},
		"Ella Greendale": {
			"name": "Ella Vertvallon",
			"description": "",
			"gmNotes": "<h4>Premier pilote Ella Vertvallon</h4>\n<p>Ella est chargée de la navigation quotidienne de <em>l'Empereur Luitpold</em>. Ayant grandi sur les rives de l’Aver dans le Mootland, Ella est fascinée par les rivières depuis son plus jeune âge. Elle a construit son premier bateau à l’âge de douze ans, et à vingt ans, ce qui est encore considéré comme l’enfance par la plupart des halflings, elle dirigeait déjà sa propre entreprise de transport fluvial local. Bien que le capitaine soit aux commandes, Ella considère <em>l'Empereur Luitpold</em> comme son propre navire et sa priorité est de veiller à sa sécurité.</p>\n<p><strong>Apparence</strong>: taille : 1,20 m, forte carrure, cheveux bruns bouclés, yeux marrons.</p>\n<p><strong>Personnalité</strong>: agréable, agitée, efficace.</p>\n<p><strong>Motivations</strong>: éviter les dangers de la rivière, avancer dans la vie.</p>\n<p><strong>Exemple de dialogue</strong>:<em> « Les cartes c’est très bien, mais il faut connaître la rivière comme sa poche. Ce n’est pas le moment de se pencher sur une carte lorsqu’une rivière gonflée par la pluie te pousse sur un banc de sable et t’expédie des arbres tombés dans la foulée ».</em></p>"
		},
		"Elvyra Kleinestun": {
			"name": "Elvyra Kleinestun",
			"description": "",
			"gmNotes": "<p>La trentaine passée, les cheveux châtain clair et les yeux bleu foncé, Elvyra affiche une personnalité attachante et extravertie. Sous son apparente désinvolture se cachent un esprit affuté et un grand enthousiasme pour les médicaments, herbes et autres préparations médicales.</p><p>Elle peut parler boutique toute la journée ainsi qu’une grande partie de la nuit, toujours ravie de faire la connaissance de personnes partageant ses passions. Cependant, elle a tendance à considérer les médecins comme des rats de bibliothèque coincés avec peu de connaissances pratiques, et les partisans de Verena comme des idiots pleurnichards dont la foi supplante l’intelligence. Ainsi, les personnages qui en font partie doivent montrer qu’ils sont réellement intéressés, et de préférence bien informés, avant qu’elle ne s’ouvre à eux.</p><p>Elvyra habite à @UUID[JournalEntry.49qp95QA3aWDRmWS.JournalEntryPage.sDCpxwZ4AINph6av]{Weissbruck} depuis deux ans. Originaire d’Altdorf, elle a déménagé peu de temps après avoir décidé qu’il était plus rentable d’escroquer les gens que de fabriquer et de vendre de véritables médicaments, bien qu’elle fournisse toujours de vrais produits à ses voisins et à ceux qu’elle apprécie. Les Personnages l’auront probablement rencontrée à Bögenhafen. </p>"
		},
		"Emaciated Mutant": {
			"name": "Mutant Décharné",
			"description": "",
			"gmNotes": ""
		},
		"Emelia Luneburg": {
			"name": "Altgräfin Emelia Luneburg",
			"description": "",
			"gmNotes": "<p>L’altgräfin Luneburg est une femme au cœur juste, mais elle juge parfois utile de rappeler aux classes inférieures qui tient les rênes de l’Empire. Elle se plaît à formuler des requêtes fantaisistes, exigeant de ses serviteurs qu’ils lui apportent toutes sortes de choses, d’une simple pomme rouge véreuse à un recueil de cantiques bretonniens. Elle se soucie peu des détails et, la plupart du temps, elle n’inspecte même pas ce qu’on lui apporte : elle souhaite seulement constater qu’un effort a été fait, et que les égards dus à son rang ont été observés en tout point. Si tel est le cas, elle accorde une belle récompense aux personnes impliquées, d’au moins deux fois la valeur des biens qui lui ont été présentés. Dans le cas contraire, eh bien... Disons que l’Altgräfin cache sous ses jupons volumineux un tromblon chargé, et qu’elle est reconnue comme étant une tireuse hors pair.</p>"
		},
		"Ernst Heidlemann": {
			"name": "Ernst Heidlemann",
			"description": "",
			"gmNotes": "<p>Ernst est un homme sec et dégingandé au visage de fouine, aux cheveux châtains et au teint blafard. Il se fait passer pour un médecin récemment diplômé au service de @UUID[Actor.wXB3Bam0z0kp45Ht]{dame Etelka}, et entretient la supercherie en refusant de soigner qui que ce soit d’autre. Ernst est discret et réservé, il ne parle pas beaucoup, mais peut se montrer cinglant avec ceux qui lui déplaisent. Il est cruel et calculateur, et pendant la campagne, il n’hésitera pas à recruter des voyous pour effectuer ses basses besognes, afin de réserver ses pouvoirs jusqu’au moment le plus opportun.</p><p><strong>Maladie débilitante</strong>: Ernst souffre d’une maladie débilitante qui le tue à petit feu. Ses maîtres lui ont fourni des potions pour en combattre les effets et il en conserve toujours sur lui. S’il n’en consomme pas, il perd 1 point d’Endurance toutes les 12 heures, et meurt quand il arrive à zéro.</p>"
		},
		"Etelka Herzen": {
			"name": "Etelka Herzen",
			"description": "",
			"gmNotes": "<p>Au premier abord, Etelka est une noble amicale, mais timide. Elle est de taille moyenne, ses cheveux blonds lui arrivent aux épaules, et ses yeux sont bleus. Derrière cette façade se cache une femme impitoyable et déterminée, qui ne laisse rien ni personne s’interposer entre elle et ses objectifs. Afin de maintenir son identité secrète, elle n’emploie la magie que lorsqu’elle est sûre qu’il n’y a aucun témoin (ou qu’il n’y aura aucun survivant). Quand on l’attaque, elle attend en général un ou deux Rounds avant de commencer à lancer des sorts. La présence d’Etelka est reconnaissable entre mille : la corruption qui émane d’elle est évidente. Sa peau émet une forte odeur âcre qu’elle recouvre avec de puissants parfums. Son odeur s’attarde parfois derrière elle jusqu’à 15 minutes après son départ. Toute personne entrant dans un lieu qu’elle a récemment quitté ne pourra que le remarquer.</p>"
		},
		"Eusapia Balacañon": {
			"name": "Eusapia Balacañon",
			"description": "",
			"gmNotes": "<p>La grâce et la sophistication de l’aristocratie estalienne associées à la présence et la stature de la noblesse de l’Empire font de Balacañon un membre respecté de la haute société. Et le fait qu’elle soit un sorcier la fait craindre à juste titre. Véritable machine de guerre, Balacañon combine son éducation avec les énergies primitives de Ghur pour se démarquer.</p>"
		},
		"Experienced Broker": {
			"name": "Experienced Broker",
			"description": "",
			"gmNotes": "<p><strong>Apparance</strong> : âgé, aristocrate, bien habillé.</p>\n<p><strong>Personnalité</strong> : exige le respect. Sympathique à moins d’être offensé.</p>\n<p><strong>Motivations</strong> : profit, statut social.</p>\n<p><strong>Exemple de dialogue</strong> : <em>« Je ne voudrais pas voyager autrement » et « Vous ne vous souvenez probablement pas de la crise de 85 ».</em></p>"
		},
		"Father Marcus": {
			"name": "Father Marcus",
			"description": "",
			"gmNotes": "<p>Le père Marcus, tant par son air que par sa manière de s’exprimer (avec un léger accent middenlander), a tout du stéréotype de l’érudit distrait. Il est vif et perspicace, mais après n’avoir côtoyé que des prêtres et érudits pendant si longtemps, il a tendance à penser que tout le monde en sait autant que lui, et sa conversation peut rapidement devenir incompréhensible pour le profane. Il se montre parfois vague ou distant, mais il n’est pas malveillant, et il est difficile de ne pas l’apprécier.</p>"
		},
		"Fishing Skiff": {
			"name": "Esquif de pêche"
		},
		"Brother Martin": {
			"name": "Frère Martin",
			"description": "",
			"gmNotes": "<p>Martin et @UUID[Actor.8xYAPlRLgbNOq519]{Rolf} sont tous deux solidement bâtis et ont l’air de savoir se servir d’une épée. Ils parlent peu, surtout en présence du @UUID[Actor.bUxA8zyayMarTXP7]{Père Marcus}, et il est clair qu’ils éprouvent une immense admiration pour lui, qui s’apparente presque à de la vénération. Lorsque leur supérieur n’est pas présent, ils sont assez conviviaux ; ils ne sont jamais allés à Altdorf et laissent transparaître un enthousiasme discret à l’idée de se rendre en ville, interrogeant les Personnages au sujet de la capitale lorsque le père Marcus n’est pas là. Ils peuvent également mentionner qu’en plus d’être un érudit, le père Marcus est à la tête de leur monastère, et qu’il est par conséquent très haut placé.</p>"
		},
		"Brother Rolf": {
			"name": "Frère Rolf",
			"description": "",
			"gmNotes": "<p>@UUID[Actor.tCDLCDRYyPyNkFzB]{Martin} et Rolf sont tous deux solidement bâtis et ont l’air de savoir se servir d’une épée. Ils parlent peu, surtout en présence du @UUID[Actor.bUxA8zyayMarTXP7]{Père Marcus}, et il est clair qu’ils éprouvent une immense admiration pour lui, qui s’apparente presque à de la vénération. Lorsque leur supérieur n’est pas présent, ils sont assez conviviaux ; ils ne sont jamais allés à Altdorf et laissent transparaître un enthousiasme discret à l’idée de se rendre en ville, interrogeant les Personnages au sujet de la capitale lorsque le père Marcus n’est pas là. Ils peuvent également mentionner qu’en plus d’être un érudit, le père Marcus est à la tête de leur monastère, et qu’il est par conséquent très haut placé.</p>"
		},
		"Frida Bismarck": {
			"name": "Frida Bismarck",
			"description": "",
			"gmNotes": "<p>Cette commerçante à la petite semaine revient de Marienburg et sera intéressée par toute nouvelle en provenance de l’amont du fleuve. Selon elle, Marienburg est en pleine guerre des prix. Les factions marchandes s’affaiblissent mutuellement et peu de marchandises entrent dans la ville, car les commerçants fluviaux savent qu’ils n’obtiendront pas un prix correct tant que la guerre ne sera pas terminée.</p>\n<p>Si les aventuriers disent à Frida qu’ils transportent une cargaison à Marienburg pour le compte des Blucher, elle sera curieuse, car elle a demandé le matin même à un employé des Blucher s’ils avaient besoin d’un transporteur pour Marienburg, question à laquelle ils ont répondu par la négative. Les autres marchands considèrent Frida comme du menu fretin. Transporteuse indépendante et très intelligente, elle possède une barge de 7 mètres de long. Elle n’est pas du genre à créer des problèmes.</p>"
		},
		"Fritz Carhingar": {
			"name": "Fritz Carhingar",
			"description": "",
			"gmNotes": "<p>La partie inférieure du corps de Fritz a considérablement maigri après des années d’inactivité, et ses jambes ont l’air de deux bâtonnets. Le haut de son corps est émacié et sa grande barbe blanche est crasseuse. Son regard est perdu dans le vague, mais sa bouche esquisse un sourire amical.</p>\n<p>Fritz est « l’invité » de @UUID[Actor.fmUd7AtbJckbiWo6]{dame Margritte} depuis son échec face à la maladie qui rongeait @UUID[Actor.ihG2gFIFF6Ai5Gik]{Ludwig}, il y a de cela cinq ans. Il a vu @UUID[Actor.tslFtQFPcFWc7XQ5]{Slagdarg} écarteler, découper, brûler et briser de nombreuses victimes, ce qui lui a fait perdre l’esprit. &lsquo;<em>Bien le bonjour, &rsquo;</em> dira-t-il. &lsquo;<em>Comment allez-vous ? Vous venez prendre le thé ? Je suis l’invité de dame Ingrid. C’est elle qui m’a offert cette belle chambre.&rsquo;</em> Fritz caresse les barreaux de sa cage, &lsquo;<em>t Slagdarg veille sur moi depuis mon arrivée. Il va bientôt venir s’occuper de vous, ne vous en faites pas.</em></p>"
		},
		"Fritz Carhingar (Alternative)": {
			"name": "Fritz Carhingar (Alternatif)",
			"description": "",
			"gmNotes": ""
		},
		"Frontier Commander": {
			"name": "Commandant frontalier",
			"description": "",
			"gmNotes": "<p><strong>Apparence</strong>: d’âge moyen, coriace, mal à l’aise dans des habits de cour.</p>\n<p><strong>Personnalité</strong>: grincheux, asocial, terrifiant si on le croise.</p>\n<p><strong>Motivations</strong>: en finir avec cette foutue affaire et retourner sur le terrain.</p>\n<p><strong>Exemple de dialogue</strong>: <em>&lsquo;Je n’y connais pas grand-chose à ce sujet. J’ai été soldat toute ma vie » et « Celui-là ne tiendrait pas cinq minutes dans les collines.&rsquo;</em></p>"
		},
		"Furio": {
			"name": "Furio",
			"description": "",
			"gmNotes": "<p>@UUID[Actor.HoRIcFyhgSPLyrd0]{Luigi} ne va nulle part sans ses deux « petits » cousins, @UUID[Actor.2IwkTzKIsxtjA4AG]{Carlo} et Furio. Ces deux Tiléens colossaux au regard vide le suivent de près en permanence, prêts à pousser tout ce qui se trouve sur son chemin, vivant ou non. Même s’il ne s’agit pas des gardes du corps les plus malins, leur loyauté n’est plus à prouver, si l’on considère ce qui attend ceux qui déçoivent Il Signor Belladonna. Carlo fait d’ailleurs parfois des cauchemars au sujet de cloaques. Des cloaques, et des rats.</p>"
		},
		"Furry Mutant": {
			"name": "Mutant à fourrure",
			"description": "<section id=\"secret-BDMNV5YziLL8CCP8\" class=\"secret\"><h3>Les attaquants du Bateau</h3>\n<p>À tort ou à raison, la population de mutants de l’Empire est mise au ban de la société. Si certains cherchent simplement à se cacher, beaucoup se tournent vers la violence, soit pour survivre, soit pour punir la société qui les a abandonnés.</p></section>",
			"gmNotes": ""
		},
		"Armchair General": {
			"name": "Général en pantoufles",
			"description": "",
			"gmNotes": "<p><strong>Apparence</strong>: impeccable, d’âge moyen ou âgé.</p>\n<p><strong>Personnalité</strong>: courtois, charmant, snob.</p>\n<p><strong>Motivations</strong>: fréquenter des gens, raconter des histoires sans fin.</p>\n<p><strong>Exemple de Dialogue</strong>: &lsquo;<em>La dernière fois que j’étais au palais...</em> et <em>e vous ai parlé de la bataille de Rogenburg ? J’étais sur le flanc gauche...</em></p>"
		},
		"Georg Hegel": {
			"name": "Georg Hegel",
			"description": "<section id=\"secret-6zp1yCZhw6WvJwOy\" class=\"secret\"><p>Hegel était capitaine de la garde avant son fâcheux trépas, il y a trois mois. Malheureusement, même sa mort ne l’a pas libéré de son travail : @UUID[Actor.fmUd7AtbJckbiWo6]{dame Margritte} (qui ne fait pas totalement confiance à @UUID[Actor.OF35NiRpF5Nmbl2z]{Doppler}) l’a réanimé grâce à sa magie et une pincée de poudre de malepierre. Désormais, Hegel n’est rien de plus qu’un squelette coincé dans son armure, mais sa loyauté envers dame Margritte reste absolue. Il sait qu’il doit son existence actuelle à ses pouvoirs.</p></section>",
			"gmNotes": ""
		},
		"Gertrud Schützenberger": {
			"name": "Gertrud Schützenberger",
			"description": "",
			"gmNotes": "<p>armi ceux qui ont connu Gertrud dans sa jeunesse, très peu auraient pu imaginer qu’elle rejoindrait la Patrouille fluviale un jour ; et pourtant, sa rencontre fortuite avec le patrouilleur fluvial @UUID[Actor.WwacZBjM7X2WLkp2]{August Hauser}, dans une auberge près de Kemperbad, résulta en un pari stupide, un nez cassé et une place sur le pont d’un bateau de patrouille. Depuis, la jeune femme a montré qu’elle avait un don pour flairer les ennuis, et ce malgré son nez cassé : son instinct a permis plus d’une fois d’arrêter des contrebandiers, des pirates, ou pire encore. Gertrud n’est pas encore sûre de vouloir consacrer sa vie à la Patrouille fluviale, mais pour le moment, son salaire lui permet de vivre, et Hauser s’est révélé être un mentor attentif.</p>"
		},
		"Ghoul Champion": {
			"name": "Champion goule",
			"description": "<section id=\"secret-RhcC6ezsP5kBBW6Y\" class=\"secret\"><p>Cette funeste créature est l’une des dernières expériences de Dagmar. Elle garde la demeure vide de son créateur depuis sa mort, il y a des siècles. Elle survit grâce à sa sorcellerie ignoble et aux rats qu’elle trouve de temps en temps. Mais il lui en faut plus. Elle a faim.</p></section>",
			"gmNotes": ""
		},
		"Giant Bat (Wittgenstein)": {
			"name": "Chauves-souris géante (Wittgenstein)",
			"description": "",
			"gmNotes": ""
		},
		"Giant Leech": {
			"name": "Sangsue Géante",
			"description": "<section id=\"secret-soues5H5jG4AaR7D\" class=\"secret\"><p>Les sangsues géantes chassent dans les marais et près des rivières. Elles atteignent généralement une longueur de 30 à 90 cm. Elles peuvent détecter les vibrations, la chaleur et la lumière grâce à des organes sensoriels situés sur leur tête. Ce sont des prédateurs agressifs lorsqu’elles ne sont pas rassasiées.</p><p>La salive analgésique d’une sangsue géante peut être récoltée (avec précaution) sur un spécimen vivant. Transformée en @UUID[JournalEntry.JhZ4qkEf569rEcsY.JournalEntryPage.uxIVUGe1gSkqbo8m#poultices]{Cataplasme} elle accorde +1 DR à tout Test de Guérison effectué pour traiter une blessure critique.</p><h3>Sangsues-Caméléons</h3><p>Les sangsues-caméléons possèdent des glandes près de leur tête qui sécrètent un puissant @UUID[Compendium.wfrp4e-dotr.items.rYgOZSGFwF3a7GBu]{hallucinogène}. Il n’affecte que les mammifères sensibles, qui sont en proie à des hallucinations de leurs plus grands désirs. Certains trouvent ces illusions addictives.</p><h3>Sangsues Des arbres</h3><p>Ces créatures possèdent le trait @UUID[Compendium.wfrp4e-core.items.sJ3yX1kvzu2hgNq5]{Amphibie} et @UUID[Compendium.wfrp4e-core.items.rOV2s6PQBBrhpMOv]{Arboricole} plutôt qu’Aquatique. Elles se dissimulent parmi les vignes et les feuillages suspendus des zones humides, attendant de tomber sur une source de chaleur corporelle qui passe par là.</p></section>",
			"gmNotes": ""
		},
		"Giant Rat (Wittgenstein)": {
			"name": "Rat Géant (Wittgenstein)",
			"description": "",
			"gmNotes": ""
		},
		"Goat Mutant": {
			"name": "Mutant chèvre",
			"description": "",
			"gmNotes": ""
		},
		"Goblin of the Twisted Maw": {
			"name": "Gobelin de la Gueule Tordue",
			"description": "<section id=\"secret-xfkWtUGxWwA951zv\" class=\"secret\"><p>Les gobelins de la Gueule Tordue sont originaires des @UUID[Compendium.wfrp4e-core.journals.ozE2DMCMK64eE5pD.JournalEntryPage.w0YfGxsBuLoODCgc]{Mountagnes Grises}. Ils se sont séparés de leur tribu il y a quelques années de cela pour échapper au joug d’un puissant clan d’orcs. Ils se cachent depuis dans la forêt et se disputent les territoires et la nourriture avec les mutants et les hommes-bêtes.</p>\n<p>Leurs sentiments à l'égard d' @UUID[Actor.wXB3Bam0z0kp45Ht]{Etelka Herzen} sont mitigés : ils la méprisent parce qu’elle est humaine, craignent ses pouvoirs magiques et sont jaloux de sa maison, de ses possessions, et du fait qu’elle soit libre de faire ce qu’elle veut. En son absence, ils ont inspecté sa demeure et profité de ce nouvel environnement.</p></section>",
			"gmNotes": ""
		},
		"Gorim Greathammer": {
			"name": "Gorim Grandmarteau",
			"description": "",
			"gmNotes": "<p>Gorim est bien bâti avec une longue chevelure et d’une barbe assortie, chef des quelques nains restés à Khazid Slumbol. Pour empêcher son peuple de mourir de faim, il a vendu son marteau de guerre magique pour partager les gains au sein du clan. Comme les autres nains, Gorim est persuadé qu’@UUID[Actor.wXB3Bam0z0kp45Ht]{Etelka Herzen} leur a dérobé une mine riche en or en les arnaquant sur le prix.</p>"
		},
		"Graf Orlok": {
			"name": "Graf Orlok",
			"description": "<section id=\"secret-DvwR5uOGJ7rv0KDW\" class=\"secret\"><p>Bien qu’il n’ait pas connu l’Âge des Trois Empereurs, « Graf » Orlok, comme il aime être appelé, affirme que sa lignée remonte à cette période de guerre et de conflits dans l’Empire, et non à sa naissance il y a 257 ans. Orlok a abandonné son ancienne vie dans les montagnes (un château en ruines, une poignée de domestiques empotés, et les peurs quotidiennes des paysans du coin) dans l’espoir de trouver un nouvel environnement plus stimulant, qui lui fera oublier l’ennui de ses longues, longues années. Si les aventuriers le dérangent pendant la nuit, il s’avérera être un adversaire redoutable, mais des promesses de distractions assez amusantes ou de services utiles pourraient le pousser à couvrir ses crocs (du moins pendant un temps). Évidemment, il reste un prédateur aux besoins sanguinaires, et il ne lui faudra pas longtemps avant de devoir repartir à la chasse.</p></section>",
			"gmNotes": ""
		},
		"Great Wolf": {
			"name": "Loup Géant",
			"description": "",
			"gmNotes": ""
		},
		"Green Furred Mutant": {
			"name": "Mutant à fourrure verte",
			"description": "",
			"gmNotes": ""
		},
		"Grissenwald Villager": {
			"name": "Villageois humains",
			"description": "",
			"gmNotes": ""
		},
		"Grugor Lustig": {
			"name": "Grugor Lustig",
			"description": "",
			"gmNotes": "<p>La vie d’un escroc professionnel n’est pas chose aisée, mais Grugor a porté l’art de l’escroquerie à des niveaux encore jamais vus. Il s’investit corps et âme dans les produits douteux qu’il essaie de vendre à une clientèle peu méfiante. Une série de peintures qu’il a créées à Nuln est en fait devenue une sorte de mode lorsque l’on a découvert qu’il s’agissait de faux. Une poignée de critiques ont même admis en privé qu’ils préféraient les œuvres de Lustig aux originaux. Sa brève carrière de brasseur a donné lieu à plusieurs fûts de Bugman XXXXXX qui ont failli tromper un certain nombre de nains à moitié ivres, et en effet, à l’insu de Lustig, au moins un d’entre eux a prêté le Serment du Tueur à cause de cet incident. À présent, Lustig s’est mis en tête de créer les « potions magiques les plus authentiques ». Cependant, fidèle à lui-même, une poignée de ses « fausses » potions présentent des propriétés magiques, même si elles ne produisent pas l’effet escompté...</p>"
		},
		"Grundar (Castle Wittgenstein)": {
			"name": "Grundar (Château Wittgenstein)",
			"description": "",
			"gmNotes": "<p>Comme tous les autres occupants du château, les domestiques n’ont pas échappé aux effets de la malepierre. Ils portent chacun une Mutation mineure. Les domestiques ont envie de partir, mais ne veulent pas prendre de risques inutiles. Pour les convaincre de se battre, l’un des aventuriers doit faire un Test de <strong>Difficult (-10) Leadership</strong>. Un autre Test est requis chaque fois qu’un domestique est touché. Si le Test échoue, ils fuiront tous.</p>"
		},
		"Guard Sergeant": {
			"name": "Sergent de la Garde",
			"description": "",
			"gmNotes": "<p>Les gardes du château étaient autrefois humains, mais le fait d’avoir vécu si près de la malepierre les a quelque peu transformés. Sous leur cotte de mailles et leur casque intégral se cache un corps en putréfaction. Quiconque aperçoit le visage ou le corps d’un garde devra faire un Test de Peur 2 ou rester pétrifié. En plus de ça, l’odeur de pourriture et de saleté est telle que quiconque se trouve dans un rayon de 2 mètres doit réussir un Test de <strong>Challenging (+0) Endurance</strong>, sous peine d’un malus de -10 à la CC. </p><blockquote class=\"foundry-note\"><p>Voir la mutation @UUID[.Item.5TYShpZL7umAIBns]{Chair en putréfaction} pour appliquer le malus de CC et de Peur.</p></blockquote>"
		},
		"Gurda": {
			"name": "Gurda",
			"description": "",
			"gmNotes": ""
		},
		"Gutbag Stoat Throttler": {
			"name": "Gutbag Tueur-de-Fouines",
			"description": "<section id=\"secret-DnalCwXe7Rj2ey8I\" class=\"secret\"><h3>Chef des Gobelins</h3>\n<p>Gutbag, un gobelin un peu (à peine) plus intelligent que la moyenne, a pris @UUID[Actor.wXB3Bam0z0kp45Ht]{Etelka Herzen} pour modèle et a décidé de devenir sorcier à son tour. Il ne sait absolument pas comment s’y prendre, mais en attendant d’y voir plus clair, il la copie sous tous les aspects : il porte ses vêtements, ses bijoux, et même son parfum. L’une de ces étranges habitudes doit bien être la source de son pouvoir, non ?</p>\n<p>GGutbag a un côté comique. La robe de bal rouge d’Etelka est trop longue d’au moins 60 cm pour lui, et elle traîne au sol, menaçant à chaque pas de le faire trébucher. Une tiare scintille sur sa tête. Face aux aventuriers, il fait de grands mouvements de bras théâtraux et scande des inepties d’une voix puissante. Lorsque rien ne se passe après 1 Round d’incantations, il hausse les épaules d’un air fataliste et dégaine son épée avant de charger.</p>\n<p>Si les choses tournent au vinaigre, il essaiera de s’enfuir, et en cas de capture, il suppliera d’être épargné, en rejetant la faute sur la société qui l’a façonné.<em>On nous a forcés, d’abord ! On était une gentille tribu, nous, on a jamais nui à personne, on a rien fait de mal. On s’en est pris à nous, on nous a fait quitter les montagnes, c’est la faute des... des trolls. Ouais ! Des grands trolls. Si vous nous laissez partir, on arrêtera les bêtises.</em></p></section>",
			"gmNotes": ""
		},
		"Hannes (Fellow Travellers)": {
			"name": "Hannes (Compagnons de Voyage)",
			"description": "",
			"gmNotes": "<p>Le pillage de tombes n’est pas une vocation pour la plupart des gens, mais @UUID[Actor.2fsU3gUUNfv86mhk]{Hans} et Hannes se sont découvert une passion commune pour cette activité. Leur première incursion s’est faite tout à fait par hasard : ils sont tombés sur un cimetière isolé où un prêtre de Morr négligent s’était endormi à mi-chemin des derniers préparatifs, et ils se sont servis dans les affaires du cadavre. Depuis lors, ils ont découvert que le cadavre lui-même a souvent plus de valeur que les bagues que l’on peut enlever à des doigts froids et les plombages en or arrachés à des crânes pourris. À leur manière, ils font progresser les connaissances médicales, ou du moins, c’est ce qu’ils pensent.</p>"
		},
		"Hans (Fellow Travellers)": {
			"name": "Hans (Compagnons de Voyage)",
			"description": "",
			"gmNotes": "<p>Le pillage de tombes n’est pas une vocation pour la plupart des gens, mais Hans et @UUID[Actor.DRlS1CNBxnVL4aim]{Hannes} se sont découvert une passion commune pour cette activité. Leur première incursion s’est faite tout à fait par hasard : ils sont tombés sur un cimetière isolé où un prêtre de Morr négligent s’était endormi à mi-chemin des derniers préparatifs, et ils se sont servis dans les affaires du cadavre. Depuis lors, ils ont découvert que le cadavre lui-même a souvent plus de valeur que les bagues que l’on peut enlever à des doigts froids et les plombages en or arrachés à des crânes pourris. À leur manière, ils font progresser les connaissances médicales, ou du moins, c’est ce qu’ils pensent.</p>"
		},
		"Hans Sauber": {
			"name": "Hans Sauber",
			"description": "",
			"gmNotes": "<h4>Maître d’équipage Hans Sauber</h4>\n<p>Si le @UUID[Actor.qmyTFgfbGqPl1cT9]{capitaine Willendorf} est le gant de velours, bien qu’elle soit tout sauf tendre, alors Sauber est la main de fer. Ses fonctions consistent à superviser l’équipage de bagnards rameurs et à maintenir l’ordre à bord. Bien qu’il soit aussi poli que les normes sociales l’exigent, il ne faut pas prendre sa courtoisie pour de la servilité. Même les jeunes nobles les plus obtus se rendent bien compte qu’il n’est pas le genre d’homme qu’il faut traiter à la légère, bien que de temps en temps quelqu’un essaye de tester ses limites. Ces vauriens finissent toujours par être débarqués du navire, soit au port suivant, soit directement dans la rivière.</p>\n<p><strong>Apparence</strong>: taille : 1,85 m, forte carrure, cheveux blond foncé, yeux bleus, visage marqué de cicatrices.</p>\n<p><strong>Personnalité</strong>: agressif, professionnel, bourru.</p>\n<p><strong>Motivations</strong>: empêcher l’équipage de se relâcher et les passagers de devenir ingérables.</p>\n<p><strong>Exemple de dialogue</strong>:<em> « METTEZ-Y DU VÔTRE ! »</em></p>"
		},
		"Hans Vollrat": {
			"name": "Hans Vollrat",
			"description": "",
			"gmNotes": "<p>Les canotiers de la &nbsp;<em>Maria Borger</em>&nbsp; sont des hommes amicaux et affables avec la plupart des gens qu’ils croisent sur le fleuve, mais ils gardent toujours une arbalète à portée de main. @UUID[Actor.aXFzRsefQ7YCXxOj]{Reiner} et @UUID[Actor.5EI89gq14N3aYdg3]{Karl} ont une vingtaine d’années, et se préparent à reprendre l’entreprise familiale. @UUID[Actor.ohx4btGNaWPnb59A]{Hans} est plus âgé et expérimenté que les deux fils Dampfer : ça fait presque dix ans qu’il travaille avec leur père. À cause du travail nécessaire à l’entretien et au bon fonctionnement de la barge, sans parler de son inquiétude pour ses camarades malades, Reiner n’a pas une minute à lui. Il fera de son mieux pour assister les aventuriers, mais ses corvées sur le bateau occuperont le plus clair de son temps.</p>"
		},
		"Hans-Peter Schiller": {
			"name": "Hans-Peter Schiller",
			"description": "",
			"gmNotes": "<p>Hans Peter est un homme mince de taille moyenne aux cheveux noirs et bouclés et aux yeux marron. Il a l’air plutôt détendu, bien que sous cette façade se cache une grande soif de connaissance... et donc de pouvoir.&nbsp;</p>\n<p>Il se forme aux côtés d’@UUID[Actor.j3XNhduYwpEeBcOk]{Heironymous} depuis environ deux ans, et a l’air plutôt satisfait de sa vie d’apprenti. En vérité, ce n’est pas le cas, et il passe le plus clair de son temps libre à espionner Hieronymus pour apprendre ses secrets, mais sans grand succès. Sa soif de pouvoir se manifeste par des accès de jalousie contre les autres apprentis, qu’il considère comme des rivaux, et avec lesquels il serait incapable de se lier d’amitié. Selon lui, une vie d’aventurier n’est pas aussi précieuse qu’une vie studieuse passée à travailler dur et à nourrir de grandes ambitions. Les autres apprentis se rendront peut-être compte que Hans Peter ne prend pas en considération, voire sabote leur travail. Après tout, c’est lui l’apprenti préféré d’Hieronymus.&nbsp;</p>\n<p>Hieronymus est conscient des défauts de caractère et de l’ambition de son élève, et le surveille donc de près.</p>"
		},
		"Hanse": {
			"name": "Hanse",
			"description": "",
			"gmNotes": ""
		},
		"Harold": {
			"name": "Harold",
			"description": "",
			"gmNotes": "<p>Harold et @UUID[Actor.0fjPbArcl7uXDEnT]{Stefan}, quand ils ne sont pas occupés à récurer les casseroles dans les cuisines du @UUID[JournalEntry.w5rvSKCXvivjnTVU.JournalEntryPage.PTqp6A7lC9v8x7uu]{Col du Cygne}, prennent un malin plaisir à botter les fesses des ivrognes, des profiteurs, des fauteurs de troubles, des troubadours et des mimes. Leur taille et leur réputation leur permettent d’éviter la plupart des problèmes, mais on peut toujours compter sur eux pour se jeter corps et âme dans n’importe quelle situation impliquant la boisson.</p>"
		},
		"Heironymous Blitzen": {
			"name": "Hieronymous Blitzen",
			"description": "",
			"gmNotes": "<p>Hieronymus est un personnage à l’air particulièrement excentrique. Ses cheveux gris sont souvent en pagaille et ses yeux bleus pétillent en permanence d’une lueur de folie. Il est richement vêtu, dans un style évoquant la noblesse de campagne, et prend suffisamment soin de lui pour que tout cela lui aille bien. Mais il y aura toujours quelque chose qui cloche. Porter des chaussures dépareillées ne le gêne aucunement, par exemple, ni le fait de porter des couleurs qui ne vont vraiment pas ensemble. Les trivialités du monde ne l’intéressent pas toujours, et il sait bien que les gens seraient déçus de rencontrer un sorcier qui ne soit pas un minimum étrange. Il a souvent l’air perplexe et ses mouvements sont saccadés, voire maladroits, mais contrôlés. Il fait exprès d’avoir l’air distrait et légèrement irritable, mais en général, il écoute attentivement tout ce qu’on lui dit. Il a tendance à opter pour des réponses courtes qui vont droit au but, ce qui révèle son côté organisé derrière cette façade chaotique.</p>\n<p>Il garde en général sur lui environ 10 CO, mais peut avoir accès à bien plus.</p>"
		},
		"Herbert Marcuse": {
			"name": "Herbert Marcuse",
			"description": "",
			"gmNotes": "<p>Herbert est aubergiste à @UUID[JournalEntry.WKhLoiUL9sdUE2Gs.JournalEntryPage.kAXCwOUU0oL8j10u]{L’Étoile Filante} depuis deux décennies. Ayant perdu sa famille dans un incident survenu deux ans plus tôt, il est normal qu’il paraisse un peu renfrogné.</p>"
		},
		"Hilda Eysenck": {
			"name": "Hilda Eysenck",
			"description": "",
			"gmNotes": "<p>Hilda est l’agent secret des hors-la-loi à Wittgendorf. Elle vit avec son grand-père vieillissant, Hans, et ils gagnent péniblement leur vie en tant que meuniers du village. Elle a réussi à cacher ses liens avec les hors-la-loi aux gardes du château, mais elle est prête à risquer sa couverture pour emmener les aventuriers au campement des hors-la-loi. Elle est courageuse, mais reste prudente. Après avoir mené les Personnages au camp,elle les accompagnera dans leur reconnaissance du château, mais seulement si on le lui demande.</p>"
		},
		"Hilma Bootschlecht": {
			"name": "Hilma Bootschlecht",
			"description": "",
			"gmNotes": "<p>Hilma Bootschlecht sait que certaines personnes se retirent plus tôt que d’autres lorsqu’une bagarre se prépare dans un bar, mais que Sigmar l’emporte si elle comprend un jour pourquoi. Le craquement d’un nez qui se casse, le choc d’un bon coup de pied dans un ventre rempli de bière, ou encore le fracas agréable d’un tabouret de bar qui se brise sur le dos de quelqu’un sont autant de choses qui font que la vie vaut la peine d’être vécue. Elle ne comprend vraiment pas pourquoi certaines personnes essaient d’éviter cela. Alors, oui, la gueule de bois peut être un problème, et la majeure partie de son salaire sert à payer la bière et les amendes, mais à quoi peut bien servir l’argent si ce n’est à être dépensé ? Et si jamais elle est vraiment ric-rac, les Kliendorfer sont toujours prêts à payer un petit supplément pour que quelqu’un débarque une petite cargaison d’une barge à l’abri des regards des inspecteurs fiscaux...</p>"
		},
		"Beastman – Gor": {
			"name": "Homme-Bête – Gor",
			"description": "",
			"gmNotes": ""
		},
		"Ingrid von Wittgenstein": {
			"name": "Dame Ingrid von Wittgenstein",
			"description": "",
			"gmNotes": "<p>La peau pâle et les cheveux blancs de dame Ingrid la font paraître moribonde. Ses beaux vêtements sont recouverts de poils de chat et tachés d’empreintes de pattes, surtout au niveau de ses cuisses. Elle dirige cette famille depuis la métamorphose de son mari Ludwig (voir @UUID[Actor.ihG2gFIFF6Ai5Gik]{Ludwig von Wittgenstein}). Bien qu’elle ne montre aucun signe extérieur de mutation, la souillure du Chaos a atteint les tréfonds de son âme. Ces dernières années, sa folie a empiré, et elle passe désormais ses journées à dorloter ses chats mutants.</p>\n<p>Les meubles de dame Ingrid ont été dégradés et lacérés par d’innombrables griffes. Les rideaux sont en lambeaux et toutes les surfaces en bois sont profondément marquées par des griffures.</p>"
		},
		"Jean Rousseaux": {
			"name": "Jean Rousseaux",
			"description": "",
			"gmNotes": "<p>Rousseaux est en surpoids, ses vêtements sont légèrement trop petits et recouverts du tabac en poudre dont il est excessivement friand. Il n’a pas échappé aux effets de la malepierre : le contact quotidien a provoqué une desquamation de sa peau et il a pris l’habitude de se plâtrer le visage avec de la poudre blanche pour la cacher. S’il est vu la nuit sans son maquillage, Rousseaux offre un spectacle hideux. Voir son vrai visage compte comme une @Corruption[minor]{Exposition Mineure à la Corruption}.</p>\n<p>Jean Rousseaux est né en Bretonnie. Après avoir commencé une carrière d’étudiant en médecine, il a décidé qu’il pourrait gagner plus d’argent en tant que charlatan et s’est mis à voyager à travers l’Empire avant de s’établir à Wittgendorf, il y a dix ans. Il s’est établi comme médecin, vendant aux villageois des « médicaments » inefficaces, mais créant une dépendance. En utilisant ses compétences médicales limitées, il a pu guérir des affections mineures et détourner tout soupçon de charlatanisme.</p>\n<p>La poudre de malepierre ayant eu des effets néfastes sur le village, Rousseaux a cessé d’utiliser ses compétences de guérison. Au lieu de cela, il demande simplement à @UUID[Actor.gjlMsoOEcSH8lNQs]{Kurt} de distribuer son @UUID[Compendium.wfrp4e-dotr.items.zQBh7HQBBaTL9rRb]{tord-boyaux} aux paysans. Il est épris de @UUID[Actor.fmUd7AtbJckbiWo6]{dame Margritte} réalise tous ses souhaits. C’est elle qui lui fournit la malepierre qu’il ajoute ensuite au tord-boyaux. Rousseaux en surveille les effets et en rend compte à dame Margritte, mais il ne sait pas que la poudre est en réalité de la malepierre et serait très choqué de l’apprendre.</p>\n<p>En raison de la pénurie de nourriture qui a suivi la maletempête, Rousseaux s’est mis à manger des cadavres. L’un d’eux se trouve dans sa cave, mais s’il est découvert, il prétendra qu’il est là uniquement à des fins scientifiques de dissection. Un regard plus attentif révélera des couverts de qualité à proximité du cadavre.</p>\n<p>Rousseaux s’intéresse de près aux aventuriers, les interroge sous couvert de conversation polie et rapporte chaque détail à dame Margritte au château. Selon lui, les malformations observées chez les villageois seraient le résultat inévitable de la consanguinité au sein d’une communauté isolée : &lsquo;<em>J’aide du mieux que je peux </em>&rsquo;, explique-t-il, &lsquo;<em>mais il n’y a pas grand- chose à faire</em>&rsquo;. Il parle en bien de la famille Wittgenstein et est impatient que les aventuriers rencontrent dame Margritte lors du dîner organisé chez lui.</p>\n<p>Il ne mentionne pas la source du tord-boyaux que boivent les mendiants, mais ne démentira pas ses activités si on lui présente des preuves. Selon lui : &lsquo;<em>C’est seulement pour aider ces pauvres malheureux. Quels que soient les effets secondaires, cet alcool dilue leur souffrance</em>&rsquo;. Si les aventuriers contestent, il se vexe. &lsquo;<em>Bien évidemment,</em>&rsquo; dit-il avec sarcasme, &lsquo;<em>vous autres, voyageurs bien éduqués, en savez plus sur la médecine que les médecins et les professeurs de la meilleure académie de toute la Bretonnie. Suis-je bête d’avoir pensé le contraire</em>.&rsquo;</p>"
		},
		"Johanna Schnee": {
			"name": "Johanna Schnee",
			"description": "",
			"gmNotes": "<p>Doktor Schnee vient d’entrer dans l’âge mûr et était auparavant titulaire à Hugeldal. Schnee est un médecin itinérant qui tente de rassembler des informations pour une grande thèse qu’elle espère présenter à l’Université d’Altdorf. Fascinée par la propagation des maladies et déterminée à combattre leur pestilence partout où elle se rend, elle a connu à la fois un grand succès et une profonde frustration. Nombreux sont ceux qui, dans son domaine, la considèrent comme un génie, alors que beaucoup d’autres la voient comme une arriviste arrogante, aux théories farfelues sur les &lsquo;poisons invisibles&rsquo;, les &lsquo;germes&rsquo;, et autres balivernes de ce genre.</p>"
		},
		"Josef Quartjin": {
			"name": "Josef Quartjin",
			"description": "",
			"gmNotes": "<p><span class=\"fontstyle0\">Plutôt grand, Josef mesure 1 m 77, et est doté d’une bonne musculature sous une couche généreuse de gras. Il fait remarquer avec amusement, à voix basse et avec un fort accent de classe ouvrière d’Altdorf, que sa forte corpulence le protège du froid, le soir sur la rivière. Sa longue barbe hirsute épouse la courbe de son énorme ventre. Josef affiche un tempérament jovial qui se lit dans ses yeux marron, et il aime être en bonne compagnie, surtout si cette compagnie lui offre à boire.</span></p>"
		},
		"Karl Dampfer": {
			"name": "Karl Dampfer",
			"description": "",
			"gmNotes": "<p>Les canotiers de la &nbsp;<em>Maria Borger</em>&nbsp; sont des hommes amicaux et affables avec la plupart des gens qu’ils croisent sur le fleuve, mais ils gardent toujours une arbalète à portée de main. @UUID[Actor.aXFzRsefQ7YCXxOj]{Reiner} et @UUID[Actor.5EI89gq14N3aYdg3]{Karl} ont une vingtaine d’années, et se préparent à reprendre l’entreprise familiale. @UUID[Actor.ohx4btGNaWPnb59A]{Hans} est plus âgé et expérimenté que les deux fils Dampfer : ça fait presque dix ans qu’il travaille avec leur père. À cause du travail nécessaire à l’entretien et au bon fonctionnement de la barge, sans parler de son inquiétude pour ses camarades malades, Reiner n’a pas une minute à lui. Il fera de son mieux pour assister les aventuriers, mais ses corvées sur le bateau occuperont le plus clair de son temps.</p>"
		},
		"Kidnappers": {
			"name": "Ravisseur",
			"description": "",
			"gmNotes": ""
		},
		"Kitchen Staff": {
			"name": "Personnel de cuisine",
			"description": "",
			"gmNotes": "<p>Le fait que chaque repas soit servi à l’heure et selon les normes de qualité les plus élevées témoigne des compétences et du niveau de commandement de @UUID[Actor.JgMiudqnXlYViAOG]{Max}. De nombreux passagers ont même exprimé leur incrédulité lorsqu’ils ont appris que tout ceci était réalisé par le seul chef et un personnel de cuisine composé de deux personnes. Cela demande un travail acharné du matin au soir, une planification magistrale et une préparation minutieuse, mais Max n’a jamais failli à la tâche. Les cuisiniers qu’il a formés ont par la suite travaillé dans certains des hôtels et restaurants les plus prestigieux de l’Empire, et plus d’une fois il a dû faire preuve de beaucoup de tact pour empêcher un riche passager de les emmener avec lui.</p>"
		},
		"Klaus": {
			"name": "Klaus",
			"description": "",
			"gmNotes": "<p>Selon certaines rumeurs, Klaus, qui mesure près de 2 mètres, serait à moitié ogre, mais il les déteste car il craint qu’elles ne soient fondées. Il parle doucement, mais n’a pas besoin de jouer les gros bras : quand il parle, les gens l’écoutent. Klaus est à la tête du groupe de débardeurs des @UUID[Actor.FTT9hoFswIqAW9do]{Blucher} ; il supervise le chargement et le déchargement des bateaux et s’assure que les gens obéissent aux Blucher. Les débardeurs le craignent tout autant qu’ils le respectent, mais ils ont surtout peur de lui. Klaus est loyal envers les Blucher et l’idée de les trahir ne lui a jamais traversé l’esprit.</p>"
		},
		"Klaus Jager": {
			"name": "Klaus Jager",
			"description": "",
			"gmNotes": "<p>Comme tant de chasseurs avant lui, Klaus a commencé sa vie en tant que braconnier, chassant le gibier partout où il pouvait en trouver, y compris dans la réserve privée des von Bildhofen. Il a finalement été capturé après une longue poursuite à travers les landes, mais le Graf fut si impressionné par les rapports de son garde-chasse sur ce chasseur rusé qu’il fit une proposition très simple à Klaus : un travail ou un nœud coulant. Inutile de préciser que Klaus a choisi la première option et a gagné la confiance de la famille.</p>"
		},
		"Kratz, Sergeant Of The Guard": {
			"name": "Kratz, Sergent de la garde",
			"description": "",
			"gmNotes": "<p>Le sergent Kratz est un homme grand et musclé à l’air menaçant. Il porte une armure noire et ne retire jamais son casque (son visage est si putréfié qu’il en arrive à apprécier lui- même l’effet que son apparence produit sur les autres résidents du château). Kratz adore persécuter les villageois, et il verra dans un premier temps les aventuriers comme de potentielles nouvelles victimes de son sens de l’humour particulier. Kratz ne se limite pas à de l’intimidation, il n’hésitera pas à mettre ses menaces à exécution et à attaquer quiconque s’oppose à lui. Il frappera ceux qui l’agacent avec son coup-de-poing, mais face à quelqu’un de déterminé à lui résister, il sortira son fléau. Kratz n’est toutefois pas stupide et battra en retraite s’il se rend compte qu’il n’a aucune chance de vaincre.</p>"
		},
		"Krazold Ironhand": {
			"name": "Krazold Poignefer",
			"description": "",
			"gmNotes": "<p>UArborant une attitude étrangement décontractée pour une naine, Kraz, comme elle préfère qu’on l’appelle, est devenue nautonière après que sa propre barge s’est échouée sur un banc de sable. Kraz habite encore aujourd’hui à côté de cette barge échouée, dont la vue n’inspire que peu de confiance à ceux qui souhaiteraient potentiellement l’engager pour guider leurs bateaux. Cependant, Kraz connaît bien son banc, et l’accident avec son propre bateau fut le dernier qu’elle ait jamais eu. Elle a dit à sa famille, qui habite Grissenwald, qu’elle économisait pour faire tirer son bateau hors de la rivière et le faire réparer ; mais Kraz n’a entendu que des mauvaises choses à propos des conditions de vie à Grissenwald, et n’a donc aucune intention d’y retourner pour le moment.</p>"
		},
		"Kurt Kutzmann": {
			"name": "Kurt Kutzmann",
			"description": "",
			"gmNotes": "<p>Kurt passe la plupart de ses journées à s’occuper de l’alambic et à distribuer du tord-boyaux aux paysans. Ses mains sont couvertes d’une tache brune et ses doigts épais et boudinés commencent à ressembler à des gourdin. Kurt boit lui-même du tord-boyaux et est presque complètement dérangé. Ses paroles ont peu de sens et on l’entend souvent se chanter des absurdités en travaillant. La nuit, il verrouille la salle de distillation et va dormir dans sa chambre. C’est un fidèle fanatique de @UUID[Actor.vgazeY44kVGP4tmW]{Rousseaux}, à qui il obéit sans discuter.</p>"
		},
		"Kurt von Wittgenstein": {
			"name": "Kurt von Wittgenstein",
			"description": "",
			"gmNotes": "<p>Kurt est complètement fou et passe son temps à préparer et empailler des cadavres de tous types. Il adore ses « amis » naturalisés et leur parle comme s’ils étaient encore en vie. Il avoue sans problème qu’il aimerait que tous les habitants du château (non, du monde entier !) deviennent ses « amis », et l’idée provoque en lui une excitation perturbante. Les domestiques refusent depuis peu d’entrer dans son atelier, puisque la dernière à avoir osé se trouve désormais accrochée au dos de la porte. Elle n’apporte plus ses repas, mais Kurt juge que leurs conversations sont désormais bien plus intéressantes.</p>"
		},
		"Lady Margritte von Wittgenstein": {
			"name": "Dame Margritte von Wittgenstein",
			"description": "",
			"gmNotes": "<p>Dame Margritte est jeune et jolie, mais ses recherches en nécromancie ont eu de lourdes conséquences sur son apparence. Son obsession pour la mort et les cadavres a fini par déteindre sur elle : sa peau d’une extrême pâleur commence à se tendre sur ses os. Elle masque ce problème avec du maquillage et elle a réussi jusque-là à maintenir une apparence quasi normale.</p><blockquote class=\"sidebar\"><h3 style=\"text-align: center;\"><span style=\"font-style: normal;\">La Grande Expérience</span></h3><p style=\"font-style: italic\"><span style=\"font-style: normal;\"><em>Dame Margritte est la fille d'@UUID[Actor.ySbdLyidudlMwGhU]{Ingrid} et @UUID[Actor.ihG2gFIFF6Ai5Gik]{Ludwig}, mais c’est aussi et surtout l’arrière-arrière-petite-fille de Dagmar von Wittgenstein. Elle a pris la suite des expériences de son aïeul et son nouveau projet consiste à se servir de la malepierre pour créer le mort-vivant idéal, une créature qui ne soit pas @UUID[Compendium.wfrp4e-core.items.D0ImWEIMSDgElsnl]{Instable} et qui soit capable de se passer de supervision, ainsi que de mener et contrôler d’autres morts-vivants. Elle se sert également de @UUID[Actor.vgazeY44kVGP4tmW]{Rousseaux} (see @UUID[JournalEntry.WKhLoiUL9sdUE2Gs.JournalEntryPage.W7qHxIXBRPthzGHY]{La Maison du Médecin}) pour étudier les effets de la poudre de malepierre sur les êtres vivants.</em></span></p><p style=\"font-style: italic\"><span style=\"font-style: normal;\"><em>Dame Margritte a utilisé des cadavres de villageois et de mendiants imprégnés de malepierre pour se fabriquer un être composite dont elle espère faire le chef d’une armée de morts-vivants. Son projet a mis du temps à arriver à terme, mais son monstre est désormais prêt. Il ne lui manque plus que la touche finale : l’étincelle de vie, une impulsion électrique tirée d’un éclair, qu’elle lui insuffle au moment où les aventuriers entrent dans son laboratoire. Gorgée de vie, la créature obéira à tous ses ordres, tant que dame Margritte sera à même de lui donner des instructions lorsqu’elle se « réveillera ».</em></span></p></blockquote>"
		},
		"Large Barge": {
			"name": "Grande Barge"
		},
		"Lashworm": {
			"name": "Ver fouetteur",
			"description": "<section id=\"secret-1rOJ9Ock2dDMMLA2\" class=\"secret\"><p>Les vers fouetteurs sont de petites créatures carnivores qui vivent dans des fissures qu’ils camouflent avec des décombres. Ils ne laissent qu’un « déclencheur » fin comme un cheveu à l’extérieur. Un Test de <strong>Hard (-20) Perception</strong> est nécessaire pour détecter leur présence, en plus d’un Test de <strong>Difficult (-10) Lore (Beasts)</strong> pour savoir qu’elle appartient à un ver fouetteur. Ce test peut être ajusté si l’aventurier qui le réalise a déjà été confronté à des vers fouetteurs par le passé.</p>\n<p>Quand le déclencheur détecte du mouvement dans un rayon de 5 mètres, un organe fin, couvert de dents aiguisées comme des lames de rasoir, jaillit de son trou, arrache un morceau de chair à sa victime, et se rétracte presque instantanément. Les Personnages doivent réussir un Test de <strong>Difficult (-10) Cool</strong> ou subir l'état @Condition[Surpris]. Le ver fouetteur passera les quatre prochaines heures à digérer son repas, et n’attaquera plus pendant ce temps.</p>\n<p>Les vers fouetteurs sont incroyablement rapides, et attaquent toujours en premier, même quand leur cible a conscience de leur présence..</p></section>",
			"gmNotes": ""
		},
		"Lesser Daemon Of Slaanesh": {
			"name": "Démon mineur de Slaanesh",
			"description": "<section id=\"secret-bXT7Ofi8A30n1YJF\" class=\"secret\"><p>La démonette mesure un mètre cinquante, possède une peau crémeuse et de très grands yeux ronds vert foncé. Son visage et sa silhouette sont similaires à ceux d’une humaine, à l’exception de ses bras qui se terminent par des griffes puissantes aux allures de pinces de crabe.</p>\n<p>Elle essayera de distraire les aventuriers en leur parlant afin de pouvoir s’approcher suffisamment d’eux et lancer le sort @UUID[Compendium.wfrp4e-core.items.2fBaYkBsPZzxNSNj]{Consentement}. Elle leur demandera pourquoi ils ne dansent pas ou ne s’adonnent pas à d’autres plaisirs. Pourquoi ont-ils l’air si malheureux ? Lorsqu’on l’attaque, la démonette frappe en retour et a l’air ravie de se battre tant qu’elle semble en position de force. Puisqu’elle n’a aucune envie que son âme soit renvoyée dans son Royaume du Chaos et couverte de honte, elle disparaîtra dans un nuage de fumée rose s’il ne lui reste plus que 5 Points de Blessure ou moins.</p></section>",
			"gmNotes": ""
		},
		"Liza Sauber": {
			"name": "Liza Sauber",
			"description": "",
			"gmNotes": "<p>Liza porte une simple blouse et se déplace pieds nus. Elle aime beaucoup @UUID[Actor.kyAFKxInnAxoqJfL]{Elvyra} et fera tout ce qu’elle peut pour l’aider.</p>"
		},
		"Ludwig von Wittgenstein": {
			"name": "Ludwig von Wittgenstein",
			"description": "",
			"gmNotes": "<p>Ludwig est un individu raffiné et cultivé, qui apprécie la littérature, l’art et la sculpture. Contrairement aux autres membres de sa famille, il est chaleureux et accueillant. Depuis sa transformation en cafard il y a une dizaine d’années, il quitte rarement sa chambre. Il se console par la musique et la lecture, et apprécie de plus en plus la compagnie de ses millions d’« amis » cafards. On ne peut pas dire qu’il soit satisfait de son sort, mais il s’en contente du mieux qu’il peut.</p>\n<p>Ludwig déplore le comportement de sa famille, qu’il attribue à &lsquo;<em>la malédiction des Wittgenstein&rsquo;</em>.&nbsp;<em>&lsquo;Tout a commencé avec Dagmar von Wittgenstein,&rsquo;</em>&nbsp explique-t-il. &nbsp;<em>&lsquo;C’était mon arrière- grand-père, celui qui a construit l’observatoire près de Grünburg. Il est devenu obnubilé par une étoile filante. Il n’avait qu’une seule idée en tête : la retrouver. C’est ce qu’il a fini par faire. Alors il l’a ramenée ici. Depuis, tout va de mal en pis pour nous.&rsquo;</em></p>"
		},
		"Luigi Belladonna": {
			"name": "Luigi Belladonna",
			"description": "",
			"gmNotes": "<p>Luigi est de taille moyenne et a les cheveux gris. Il affiche également un léger embonpoint, mais personne n’a jamais pu le lui faire remarquer deux fois. Ses bajoues semblent toujours garder un peu de nourriture en réserve, voire une paire de chaussettes, et ses yeux bruns lui donnent un regard sévère et impitoyable. Son discours n’est qu’un murmure rauque, ce qui force ses interlocuteurs à se pencher vers lui pour entendre ce qu’il leur raconte. Luigi ne se répète jamais, et n’élève jamais la voix. Il n’en a pas besoin : c’est à son audience de prêter l’oreille. Il choisit bien ses mots et parle de manière formelle, signe d’une éducation et de pensées complexes qu’on ne s’imagine pas forcément retrouver chez un criminel. Ses vêtements sont composés des plus belles soies et laines, et ses cheveux sont élégamment gominés. Ses petits doigts potelés sont ornés de bagues en or et en diamant. Il a l’air en tous points d’un marchand prospère, jouissant d’une fortune gagnée et non héritée.</p>\n<p>Cela fait des années que Luigi n’est plus un voyou. Avec le temps, il a appris à persuader les autres de faire le sale boulot à sa place, et s’attend à être obéi sans discussion. Le fait que son commerce soit du mauvais côté de la loi laisse Luigi de marbre : à ses yeux, seuls l’argent, l’autorité et l’influence comptent.&nbsp;</p>"
		},
		"Matthias Blucher": {
			"name": "Matthias Blucher",
			"description": "",
			"gmNotes": "<p>Malgré les apparences, la personne importante dans cette interaction n’est pas @UUID[Actor.q7DYHbjxedEeX2WN]{Max} mais son patron, Matthias Blucher. Malgré son jeune âge, Matthias a l’instinct d’un marchand et le sang des Blucher. Il est déjà à la tête des activités commerciales de la famille sur cette partie du Reik.</p>"
		},
		"Maw": {
			"name": "La Gueule",
			"description": "<section id=\"secret-cHaXidHk2av2Uy4z\" class=\"secret\"><p>La gueule est grande ouverte, révélant des rangées de dents couvertes d’un pus sanguinolent et verdâtre. Les Personnages qui se sont fait tirer sur 6 m sont à portée de morsure : faites un jet d’attaque normal. Tout Personnage réduit à 0 Point de Blessure est avalé au Round suivant.</p></section>",
			"gmNotes": ""
		},
		"Max Wagner": {
			"name": "Max Wagner",
			"description": "",
			"gmNotes": "<p>Max Wagner est au moins deux fois plus âgé que @UUID[Actor.FTT9hoFswIqAW9do]{Matthias Blucher}, mais il sait qu’il ne sera jamais un aussi bon marchand que son jeune maître. Les compétences de Max résident dans les détails de la logistique, la manipulation des chiffres sur le papier et la structuration des transactions pour tirer le maximum de profit. Il a un énorme respect pour Matthias et l’ensemble de la famille Blucher et ne fera rien pour les trahir, même s’il est mal à l’aise avec la façon dont Matthias fait parfois affaire.</p>"
		},
		"Maximillian ‘Max’ Berryhill": {
			"name": "Maximillian ‘Max’ Vallonbaie",
			"description": "",
			"gmNotes": "<h4>Chef cuisinier Maximillian&nbsp;</h4>\n<p>Aucun cadre de luxe, qu’il s’agisse d’un château, d’un hôtel ou d’un bateau, n’est totalement complet sans un cuisinier halfling pour offrir une cuisine de classe mondiale aux clients les plus exigeants. Max est à bord de l'<em>Emperor Luitpold</em> depuis plus longtemps que n’importe quel autre membre de l’équipage, à l’exception du commissaire de bord @UUID[Actor.JxoG6n49gRjNg6kR]{Purser Kleingeld}, et certains reviennent sur le bateau de croisière simplement pour déguster sa cuisine.</p>\n<p><strong>Apparence</strong>: Taille : 1,15 m, corpulence forte, cheveux roux bouclés, yeux marrons.</p>\n<p><strong>Personnalité</strong>: bavard, sociable, perfectionniste.</p>\n<p><strong>Motivations</strong>: fournir aux passagers la meilleure nourriture du Vieux Monde.</p>\n<p><strong>Exemple de dialogue</strong>: <em>&lsquo;BARBARES ! Vous ne pouvez pas servir ça tiède !&rsquo; et &lsquo;Je suis tout à fait d’accord, monsieur. Trop d’origan gâcherait normalement le goût, mais...&rsquo;</em></p>"
		},
		"Maximillian Schnippmesser": {
			"name": "Maxmillian Schnippmesser",
			"description": "",
			"gmNotes": "<p>Max est un grand homme dégingandé aux yeux gris pâle et dont les cheveux gris arrivent aux épaules. Il a des bras relativement longs et porte presque toujours un ciré crasseux qui lui descend aux mollets, ainsi qu’un chapeau à calotte haute qui se balance dangereusement sur sa tête. Max parle d’une voix fluette et nasillarde, et bute constamment sur ses mots. Tout ceci, complété par un nez busqué et une carrure toute en angles, lui donne souvent l’air d’un étourneau nerveux quelque peu dépenaillé. Ses manches sont souvent tachées de sang, mais mis à part ce détail, il s’agit, à sa manière, de quelqu’un de très méticuleux.</p>\n<p>Il donne l’impression d’être impatient, incisif et méprisant, mais cerne très bien les gens qu’il rencontre, et est loin d’être aussi dur qu’il aime le prétendre. Vif d’esprit et intelligent, il est bien conscient qu’il pourrait faire fortune en se mettant au service de riches hypocondriaques, mais il préfère venir en aide à ceux qui ont réellement besoin de lui, sans se soucier de leur potentiel manque d’argent. Aux yeux de certains, il est donc devenu un dangereux dissident.</p>"
		},
		"Mia Answell": {
			"name": "Mia Answell",
			"description": "",
			"gmNotes": "<p>Mia Answell a deux buts précis dans la vie : obtenir une situation confortable en faisant le moins d’efforts possible, et hériter du bateau de son père, le <em>Je décline à regret</em>. Parce que son @UUID[Actor.USyqhyNdCSObjPB4]{père} est une bonne pâte, Mia est parvenue à accomplir le premier de ses deux objectifs avec brio. Malheureusement pour lui, cette victoire douteuse a rendu Mia encore plus impatiente de réaliser le second. Si un groupe de parfaits bons à rien venait à croiser sa route, Mia inventerait toutes sortes d’histoires au sujet de son père pour les convaincre de l’aider à faire d’elle le nouveau capitaine du <em>Je décline à regret<em> Qu’un tel groupe soit tout aussi bien capable de s’emparer du bateau est une idée qui risque de ne pas lui venir à l’esprit avant qu’il ne soit trop tard.</p>"
		},
		"Monstrous Leech": {
			"name": "Sangsue Monstrueuse",
			"description": "",
			"gmNotes": ""
		},
		"Big Eared Mutant": {
			"name": "Mutant à grandes oreilles",
			"description": "",
			"gmNotes": ""
		},
		"Mutant Bees": {
			"name": "Abeilles Mutantes",
			"description": "",
			"gmNotes": ""
		},
		"Mutant Cat": {
			"name": "Chat mutant",
			"description": "<section id=\"secret-ThIEPyHKc4njAEVj\" class=\"secret\"><p>Les chats sont très différents les uns des autres, mais ils ont au moins tous une mutation visible. Certains arborent de grandes oreilles ou une grande queue, d’autres ont un pelage aux couleurs étranges (tigré bleu, rouge et jaune vifs), d’autres encore possèdent des mains humaines, ou de longs crocs, voire même plusieurs yeux ou pattes. N’hésitez pas à décrire tous les types de mutations qui vous viennent à l’esprit. Ces chats ont été terriblement gâtés par dame Ingrid. Les autres résidents du château essayent de les éviter parce qu’ils peuvent se montrer vicieux. Les domestiques du château redoutent ces créatures qui les attaquent fréquemment, et qui sont nombreuses à avoir développé un penchant pour le sang de victimes plus grosses que des souris et de petits oiseaux.</p></section>",
			"gmNotes": ""
		},
		"Beak-Face Mutant": {
			"name": "Mutant Doté d'un bec",
			"description": "<section id=\"secret-KTnBeO4kmaA9K3J3\" class=\"secret\"><h3>Les attaquants du Bateau</h3>\n<p>A tort ou à raison, la population de mutants de l'Empire est msie au ban de la société. Si certains cherchent simplement à se cacher, beaucoup se tournent vers la violence, soit pour survivre, soit pour punir la société qui les a abandonnées.</p></section>",
			"gmNotes": ""
		},
		"Naiad": {
			"name": "Naïade",
			"description": "<section id=\"secret-eZyHOpVSvglk3jpp\" class=\"secret\"><p>Les naïades sont des esprits de la nature, belles et insaisissables, qui habitent certaines rivières du Vieux Monde. Elles se présentent généralement sous la forme de femmes élancées, à l’allure elfique, au teint pâle et bleuté, aux cheveux et aux yeux blancs ou bleus, mais elles sont naturellement métamorphes et peuvent prendre la forme de guerrières terrifiantes. Les naïades préfèrent l’isolement et défendent férocement leur territoire contre les menaces perçues. Ce sont des créatures impénétrables aux passions profondes qui se déchaînent sans prévenir.</p></section>",
			"gmNotes": ""
		},
		"Oarsmen": {
			"name": "Rameur",
			"description": "",
			"gmNotes": "<p>Les rameurs font avancer l'<em>Emperor Luitpold</em> lorsque le vent est insuffisant pour les voiles. La majorité d’entre eux sont d’anciens détenus de la prison pour débiteurs, le Donjon Mundsen d’Altdorf, qui a conclu un accord avec les Lignes Hindelin selon lequel les condamnés les plus forts et les mieux éduqués peuvent travailler à la rame sur les bateaux de la compagnie pour rembourser leurs dettes. Bien que ce travail ne soit pas de tout repos, les rameurs dorment sur leurs rames et doivent être prêts à ramer à toute heure du jour et de la nuit, leur sort est bien meilleur que celui de simples galériens : ils sont nourris régulièrement, encouragés à rester propres et traités correctement par le maître d’équipage.</p>"
		},
		"Organ Tentacles": {
			"name": "Les tentacules",
			"description": "<section id=\"secret-r3Ycr5jS44EZG0r1\" class=\"secret\"><p>Il est possible de sectionner un tentacule si l’attaque fait au moins 4 Points de Blessure, qu’elle a été infligée par une arme tranchante et en un seul coup. Tous les autres dégâts sont absorbés par sa capacité de régénération.</p></section>",
			"gmNotes": ""
		},
		"Otto Boormann": {
			"name": "Comte Otto Boormann",
			"description": "",
			"gmNotes": "<p>Le comte Otto est un homme d’âge mûr, plutôt replet, avec des cheveux gris et clairsemés toujours coupés avec soin. Au premier abord, il n’est qu’un petit noble guindé et mesquin, qui se croit au-dessus du commun des mortels et insiste pour être traité avec le plus de courbettes possible. Sous cette façade, c’est un homme politique compétent et un excellent juge de caractère ; bien sûr, son snobisme n’est pas feint, mais il est exagéré. Otto a compris qu’il y a bien des avantages à être sous-estimé.</p>"
		},
		"Otto Gerber": {
			"name": "Otto Gerber",
			"description": "",
			"gmNotes": "<p>Cet austère marchand du Nord remontait le fleuve lorsque son bateau et sa cargaison lui ont été volés par des pirates fluviaux. Il essaie maintenant d’accomplir les missions qui s’offrent à lui afin de rentrer à bon port. Il proposera ses services en tant que « consultant commercial », présentant différentes personnes les unes aux autres en échange d’un pourcentage pour tout accord conclu. Il est à l’affût de la possibilité de se rendre en aval du fleuve à un bon prix (ou gratuitement). Il parlera aux aventuriers de la famille Blucher en échange de quelques pistoles, mais insistera pour échanger dans l’un des boxes à rideaux, où personne ne pourra les entendre ni profiter gratuitement de son expérience.</p>\n<p>Otto a fait affaire avec les Blucher à plusieurs reprises et pense que ce sont des hommes d’affaires fiables.. @UUID[Actor.FTT9hoFswIqAW9do]{Matthias} est peut- être jeune, mais il dirige brillamment l’exploitation locale (il n’a même pas fait de pause après son mariage). Les Blucher donnent également dans le commerce d’armes, en particulier d’armes fabriquées par des nains qu’ils transportent des Montagnes Noires à Marienburg, bien qu’ils ne le crient pas sur tous les toits. Otto pense que si cela venait à se savoir, aucun elfe ne traiterait plus avec les Blucher.</p>"
		},
		"Outlaw": {
			"name": "Hors-la-loi",
			"description": "",
			"gmNotes": "<p>@UUID[Actor.J2gcD0wui2vjEoLB]{Sigrid} est à la tête d’un groupe d’anciens villageois qui ont préféré devenir hors-la-loi plutôt que de continuer à subir le règne sévère et insensé de la famille Wittgenstein. Il y a dix- huit mois, son mari a été emmené au château et personne n’a plus jamais entendu parler de lui. Pour se venger, Sigrid a tué un garde et s’est enfuie dans la forêt, refusant de se soumettre à la justice des Wittgenstein. D’autres hommes et femmes ont fui le village pour la rejoindre ; sa bande compte actuellement trente hors-la-loi.</p>"
		},
		"Patrol Boat": {
			"name": "Bateau de Patrouille"
		},
		"Birdfolk": {
			"name": "Peuple Oiseaux",
			"description": "<section id=\"secret-W9wJBoXMxiaV1mjR\" class=\"secret\"><p>Tous les hommes-oiseaux possèdent un bec crochu, des serres, et des ailes. Même si leur corps et leur tête conservent une forme humaine, ils sont recouverts de plumes colorées. Certains ressemblent à des grives, d'autres à des canaris, à des perroquets, ou d'autres espèces encore. Leur taille varie d'un individu à l'autre : quelques-uns sont de taille humaine, mais la plupart ne sont pas plus grands que des halflings.</p>\n<p>Les hommes-oiseaux sont capables de parler une version simplifiée du reikspiel, et sont assez heureux, malgré leur cage pas si dorée.&nbsp;</p></section>",
			"gmNotes": ""
		},
		"Pig Headed Mutant": {
			"name": "Mutant à tête de porc",
			"description": "",
			"gmNotes": ""
		},
		"Purple Hand Cultist": {
			"name": "Adepte de la Main Pourpre",
			"description": "<section id=\"secret-8Qf89e4zroWHmtNo\" class=\"secret\"><p>Tous les adeptes de la Main Pourpre portent un vêtement de cette couleur : tunique, cape, ceinture ou autre. Après trois ou quatre rencontres avec des adeptes, commencez à effectuer des Tests <strong>Challenging (+0) Intelligence</strong> secrets pour que les aventuriers repèrent ces éléments de couleur pourpre. De plus, tous les adeptes ont un petit tatouage violet représentant une main ouverte quelque part sur le corps. Bien qu’ils disposent d’une variété de professions leur fournissant une couverture plausible, ils ont tous un certain nombre de Compétences en commun énumérées ci-dessous. Ils disposent également de toutes les Compétences hors combat cohérentes avec leur couverture et la situation dans laquelle ils se trouvent.</p></section>",
			"gmNotes": ""
		},
		"Quick-witted Dealmaker": {
			"name": "Négociateur vif d’esprit",
			"description": "",
			"gmNotes": "<p><strong>Apparence</strong>: tout âge et toute carrure. Bien habillé sans trop en faire.</p>\n<p><strong>Personnalité</strong>: observateur, diplomate, aimable.</p>\n<p><strong>Motivations</strong>:profiter, s’amuser, établir des contacts utiles.</p>\n<p><strong>Exemple de dialogue</strong>: <em>&lsquo;Restons en contact. Nous pourrions faire affaire un jour&rsquo;</em>.</p>"
		},
		"Rat Swarm (Castle Wittgenstein)": {
			"name": "Horde de rats(Château Wittgenstein)",
			"description": "",
			"gmNotes": ""
		},
		"Regina Willendorf": {
			"name": "Regina Willendorf",
			"description": "",
			"gmNotes": "<h4>Capitaine Regina Willendorf</h4><p>En plus d’être aux commandes de l'@UUID[JournalEntry.0VspKmtULhucmZCl]{Empereur Luitpold}, avec une autorité qui n’a d’égal que celle de l’Empereur lui-même, le capitaine Willendorf est le visage public de la compagnie des Lignes Hindelin et doit être une hôte aimable aussi bien qu’un chef inflexible. Son principal devoir social est de dîner tous les soirs à la table du capitaine et de faire la conversation avec les passagers les plus distingués du bateau de croisière, mais il peut également arriver qu’elle doive arbitrer des différends entre les passagers sans offenser aucune des parties. Il s’agit d’un rôle exigeant, mais elle possède à la fois les compétences en matière de navigation et de relations sociales pour le mener à bien et occupe l’un des postes les plus convoités de la vie fluviale.</p><p><strong>Apparence</strong>: taille : 1,75 m, athlétique, cheveux châtain clair, yeux bleus.</p><p><strong>Personnalité</strong>: formelle, polie, ponctuelle, efficace.</p><p><strong>Motivations</strong>: un voyage sans problème et des passagers satisfaits.</p><p><strong>Exemple de dialogue</strong>: <em>&lsquo;Vous profitez bien du voyage ?&rsquo;</em></p>"
		},
		"Reginhard Vieth": {
			"name": "Reginhard Vieth",
			"description": "",
			"gmNotes": "<p>Reginhard Vieth a fait enfermer plus de @UUID[JournalEntry.tYjAPDY7d9Hu5lt1.JournalEntryPage.NA0PooQSdYnBPi6K]{pirates} que la plupart des gens n’en verront jamais, les traînant dans les cellules sous le château Reikguard ou laissant la rivière emporter leurs corps. Pourquoi n’aurait-il pas été autorisé à garder un peu de leur butin pour lui ? Le salaire d’un patrouilleur fluvial était une somme dérisoire comparée à l’argent et aux marchandises qu’il pouvait dérober à ses proies. De telles pensées rongeaient Reginhard, jusqu’à ce qu’un marchand ingrat de trop soit témoin de la nouvelle vie de Vieth et de ses plus loyaux officiers : ils étaient bien déterminés à commencer une nouvelle vie de l’autre côté de la loi. Aujourd’hui, Vieth est la terreur de son tronçon des voies navigables de l’Empire et la honte de ses camarades patrouilleurs fluviaux.</p><p>Vieth ne se sépare jamais de son chapeau, fabriqué avec la peau d’un requin qui a failli lui arracher la jambe. Cependant, ce couvre-chef a un autre but qu’afficher fièrement son exploit, car il cache ses mutations : un aileron de requin et des branchies qui ont poussé dans son cou et son dos. Grâce à elles, Vieth est capable de respirer sous l’eau et de nager avec une habileté surnaturelle.</p>"
		},
		"Reik Eel": {
			"name": "Anguille du Reik",
			"description": "<section id=\"secret-yGzfQpuXBY48IFEL\" class=\"secret\"><p>L’anguille du Reik se trouve dans le Reik et ses nombreux affluents. Elle atteint généralement une longueur de 3 à 5 mètres et possède une crête sur toute la longueur de son dos vert-gris. Certaines peuvent atteindre des tailles vraiment terrifiantes, et il existe des récits, à peine exagérés, d’anguilles du Reik avalant des barques entières.</p>\n<p>Les Anguilles du Reik de Taille Énorme étoufferont généralement leurs victimes @UUID[Compendium.wfrp4e-core.items.KynNUYYKzTMeHrKl]{Empêtré} avant de tenter de les entraîner sous l’eau pour les noyer.</p></section>",
			"gmNotes": ""
		},
		"Reiner Dampfer": {
			"name": "Reiner Dampfer",
			"description": "",
			"gmNotes": "<p>Les canotiers de la &nbsp;<em>Maria Borger</em>&nbsp; sont des hommes amicaux et affables avec la plupart des gens qu’ils croisent sur le fleuve, mais ils gardent toujours une arbalète à portée de main. @UUID[Actor.aXFzRsefQ7YCXxOj]{Reiner} et @UUID[Actor.5EI89gq14N3aYdg3]{Karl} ont une vingtaine d’années, et se préparent à reprendre l’entreprise familiale. @UUID[Actor.ohx4btGNaWPnb59A]{Hans} est plus âgé et expérimenté que les deux fils Dampfer : ça fait presque dix ans qu’il travaille avec leur père. À cause du travail nécessaire à l’entretien et au bon fonctionnement de la barge, sans parler de son inquiétude pour ses camarades malades, Reiner n’a pas une minute à lui. Il fera de son mieux pour assister les aventuriers, mais ses corvées sur le bateau occuperont le plus clair de son temps.</p>"
		},
		"Reiner Petersen": {
			"name": "Reiner Petersen",
			"description": "",
			"gmNotes": "<h4>Second pilote Reiner Petersen&nbsp;</h4>\n<p>Reiner prend le relais lorsqu’Ella se repose ou sert de paire d’yeux supplémentaire sur les tronçons traîtres de la rivière. Il apprend encore le métier de nautonier. Mais un second pilote sur un bateau de croisière de classe impériale équivaut à un pilote en chef presque partout ailleurs.</p>\n<p><strong>Apparence </strong>: taille : 1,70 m, mince, cheveux bruns flottants, yeux noisette.</p>\n<p><strong>Personnalité </strong>: calme, studieux, sérieux.</p>\n<p><strong>Motivations </strong>: éviter les dangers de la rivière, apprendre le métier.</p>\n<p><strong>Exemple de dialogue </strong>: <em>&lsquo; Étrange... Vous voyez cette forme à la surface ? Deux cents mètres, à l’avant bâbord. Il y a quelque chose là-bas qui ne se trouve pas sur les cartes, un morceau de bois, probablement. Pourrez-vous jeter un coup d’œil d’en haut quand nous passerons à côté ? J’aimerais savoir si j’ai vu juste&rsquo;</em>.</p>"
		},
		"Renate Hausier": {
			"name": "Renate Hausier",
			"description": "",
			"gmNotes": "<p>Jeune femme très indépendante et autonome, Renate est souvent prise pour une Strigany. Elle préfère les vêtements aux couleurs vives aux motifs complexes, et porte généralement un foulard rouge sur ses cheveux noir corbeau, ainsi que deux grands anneaux en or aux oreilles. Renate est d’un naturel prudent (les joueurs auront peut-être un autre mot pour la définir) et entretient une aversion plutôt saine pour le danger. Elle essaiera toujours de trouver un moyen non violent d’échapper au danger, par exemple, en bluffant, en se cachant ou en fuyant. Elle aime voyager et voir des endroits différents. Plutôt qu’un amour particulier pour l’aventure, c’est cette raison qui l’a motivée à embrasser la vie itinérante de colporteuse. Si les aventuriers l’invitent à les rejoindre, elle le fera volontiers, car elle sait qu’elle est plus en sécurité avec eux que seule.</p>"
		},
		"River Patrol Captain": {
			"name": "Capitaine de la patrouille fluviale",
			"description": "",
			"gmNotes": "<p>Le bateau de patrouille fluviale a un équipage de [[/r 2+D10]] @UUID[Actor.Az8G5vd6t6lQk1hU]{patrouilleurs fluviaux}, dont un capitaine. Ce sont généralement des individus sérieux qui prennent leurs devoirs à cœur, et qui ont tendance à traiter les autres Riverains avec impartialité.</p>"
		},
		"River Patrol Crew": {
			"name": "Équipage de la patrouille fluviale",
			"description": "",
			"gmNotes": "<p>Le bateau de patrouille fluviale a un équipage de [[/r 2+D10]] @UUID[Actor.Az8G5vd6t6lQk1hU]{patrouilleurs fluviaux}, dont un capitaine. Ce sont généralement des individus sérieux qui prennent leurs devoirs à cœur, et qui ont tendance à traiter les autres Riverains avec impartialité.</p>"
		},
		"River Troll": {
			"name": "Troll des rivières",
			"description": "<section id=\"secret-vGLvmHvk3nAmEl6R\" class=\"secret\"><p>Les Trolls sont décrits de manière générale @UUID[Compendium.wfrp4e-core.actors.7qslmdLa7so3BmFk]{ici}. TLa description et les règles suivantes peuvent être utilisées pour les trolls des rivières.</p>\n<p>Les trolls des rivières sont rares dans l’Empire, mais pas inconnus. On les trouve le plus souvent dans les sources reculées des grandes rivières de l’Empire, et quelques-uns sont connus pour habiter les lacs des montagnes. De temps en temps, un troll des rivières apparaît inopinément dans une zone plus peuplée, attendant les passants sous un pont ou dans une grotte en bord de rivière. Un Troll des rivières ressemble un peu au fond d’une rivière, surtout si ce lit est particulièrement recouvert de sédiments, de vase, de végétation en décomposition, de carcasses de poissons et d’autres détritus. Son odeur a été comparée (assez défavorablement) à celle d’une vasière couverte de détritus à marée basse.</p></section>",
			"gmNotes": ""
		},
		"Roland ‘The Horse’ Bruckesel": {
			"name": "Roland ‘Le Cheval’ Bruckesel",
			"description": "",
			"gmNotes": "<p>Bruckesel n’est sûr que de deux choses : la quantité minimale d’impact nécessaire pour fendre un crâne humain, et que le @UUID[Actor.3K8n0EmzIvvO8CaK]{Baron Sigismund} n’a jamais tort. Ces deux certitudes lui ont bien servi dans la vie.</p>"
		},
		"Row Boat": {
			"name": "Barque"
		},
		"Ruairi Roddy": {
			"name": "Ruairi Roddy",
			"description": "",
			"gmNotes": "<p>Ruairi est un homme robuste qui a fait fortune dans le commerce du crin de cheval. Connaisseur de tous les sujets, mais expert dans peu de domaines, il aime régaler quiconque veut bien l’écouter. <em>&lsquo;Vous voulez savoir qui a fait ça aux Wittgenstein ? Je vais vous le dire, moi. C’est les nains. Non. Enfin... Tout ce que je dis, c’est que j’y étais, moi, il y a cinq ans, et j’ai vu ce petit gars incroyable, vous voyez, et il portait une pelle. Vous me suivez ? Et les nains, ils construisent des tunnels, n’est-ce pas ? Et je pense, je dis ça comme ça, qu’ils ont peut-être creusé un très gros trou. Un gros trou, vous voyez ? Ils ont creusé en dessous du château, alors il est tombé. C’est logique. Vous me suivez ?&rsquo;</em></p>\n<p>Si les aventuriers ne  &lsquo;le suivent pas&rsquo;, Ruairi partira dédaigneusement à la recherche d’un meilleur faire-valoir avec qui partager sa sagesse, pour revenir plus tard, encore plus ivre. &lsquo;<em>Alors, donc, ce château ? J’ai bien réfléchi. Et je sais qui a fait ça, vous voyez ? Les hommes-bêtes, vous me suivez ? Tout ce que je veux dire, c’est qu’on entend beaucoup parler des hommes-bêtes, mais jamais des hommes-poissons. C’est pas vrai ? C’est sûr qu’il y a des hommes-poissons. Enfin, je veux dire, c’est logique. C’est les hommes-poissons. Ils ont grignoté la rive. C’est logique...&rsquo;</em></p>"
		},
		"Sailing Crew": {
			"name": "Équipage",
			"description": "",
			"gmNotes": "<p>Sous l’œil attentif du @UUID[Actor.6455iMweyeMpYj9T]{maître d’équipage}, un équipage réduit, mais compétent, s’occupe des voiles du bateau de croisière et le fait avancer, tant que le vent est favorable.</p>"
		},
		"Self Made, Obnoxious Trader": {
			"name": "Marchand autodidacte et odieux",
			"description": "",
			"gmNotes": "<p><strong>Apparence</strong>: d’âge moyen, en surpoids. Vêtement ostentatoire, peu d’allure.</p>\n<p><strong>Personnalité</strong>: flatteur envers les personnes socialement supérieures, insultant envers les personnes inférieures. Vain, arrogant, lâche, avare. Bruyant, sans tact, souvent vulgaire.</p>\n<p><strong>Motivations</strong>: avidité, besoin d’impressionner.</p>\n<p><strong>Exemple de dialogue</strong>: <em>&lsquo;e n’avais rien quand j’ai commencé .&rsquo; et &lsquo;ls n’ont jamais travaillé de leur vie, eux&rsquo;</em>.</p>"
		},
		"Sentry": {
			"name": "Sentinelle",
			"description": "",
			"gmNotes": "<p>Les gardes du château étaient autrefois humains, mais le fait d’avoir vécu si près de la malepierre les a quelque peu transformés. Sous leur cotte de mailles et leur casque intégral se cache un corps en putréfaction. Quiconque aperçoit le visage ou le corps d’un garde devra faire un Test de Peur 2 ou rester pétrifié. En plus de ça, l’odeur de pourriture et de saleté est telle que quiconque se trouve dans un rayon de 2 mètres doit réussir un Test de <strong>Challenging (+0) Endurance</strong>, sous peine d’un malus de -10 à la CC. </p><blockquote class=\"foundry-note\"><p>Voir la mutation @UUID[.Item.5TYShpZL7umAIBns]{Chair en putréfaction} pour appliquer le malus de CC et de Peur.</p></blockquote>"
		},
		"Shadow The Cat": {
			"name": "Ombre, le chat",
			"description": "<section id=\"secret-qu8WsVQgIHL1tMFW\" class=\"secret\"><p>Le chat noir d'@UUID[Actor.wXB3Bam0z0kp45Ht]{Etelka}, Ombre, l’accompagne partout où elle va. Même si Ombre a l’air doué d’intelligence, et que ses yeux pétillent comme ceux d’un humain, c’est un chat noir tout ce qu’il y a de plus ordinaire.</p></section>",
			"gmNotes": ""
		},
		"Shif Doppler": {
			"name": "Shif Doppler",
			"description": "",
			"gmNotes": "<p>Doppler est cruel, vaniteux, et la torture lui procure un immense plaisir. Pour cacher son visage en putréfaction, il porte un masque lui donnant l’apparence d’un beau jeune homme. L’effet de ce masque très réaliste est gâché par les plaies qui lui couvrent le cou. Le courage de Doppler repose sur la présence de ses gardes. Si on le surprend seul, il se rendra immédiatement, mais tentera de faire tomber les aventuriers dans un piège. Il pourrait très bien leur offrir des informations précieuses, mais il mentira toujours si on lui demande où se trouve le reste des gardes, sauf s’il craint réellement pour sa vie.</p>"
		},
		"Sigfrida Junker": {
			"name": "Sigfrida Junker",
			"description": "",
			"gmNotes": "<p>Une vie d’idylle et d’excès aurait pu être le lot de Sigfrida, si elle l’avait souhaité. Malheureusement, cette possibilité a été écartée lorsqu’elle a assisté à un duel à la poudre noire dans les rues de Nuln. Les mots du noble, le bruit de la poudre, le sang qui gicle... Elle a trouvé toute cette situation extrêmement excitante. Depuis, elle a décidé de se tourner vers une vie d’aventure et d’excès. Elle a quitté Nuln la saison suivante et, jusqu’à présent, la chance de Sigfrida et son objectif sont restés stables.</p>"
		},
		"Sigismund von der Bahr": {
			"name": "Sigismund von der Bahr",
			"description": "",
			"gmNotes": "<p>Le bon baron a vécu une tout autre vie autrefois, mais peu de choses durent éternellement, comme von der Bahr le sait si bien. Aujourd’hui, il se distrait en parcourant les auberges et les tavernes de l’Empire, à la recherche d’une conversation exaltante ou d’un partenaire d’entraînement pour @UUID[Actor.7a5vHhRxCI7ZsI09]{Roland}, ce qui pourrait produire un combat intéressant.</p>"
		},
		"Sigrid Sommerfeld": {
			"name": "Sigrid Sommerfeld",
			"description": "<h2>Apparence et personnalité</h2>\n<p><em>&nbsp;&lsquo;Bien sûr, j’entre la première. Ça ne peut pas être pire que le château Wittgenstein...&rsquo;</em></p>\n<p>Sigrid a de longs cheveux sombres, et une expression sérieuse constamment ancrée sur le visage. Mais quand elle parvient à oublier ses soucis, on devine sous ce masque l’ancienne initiée de Rhya, rêveuse et idéaliste. Ces derniers temps, elle se méfie de la plupart des gens, surtout des nobles de l’Empire, qu’elle soupçonne de prendre part à quelque complot maléfique. Elle n’accorde sa loyauté que rarement, mais une fois gagnée, elle est quasiment inébranlable. Elle est prête à tout pour protéger ceux qui comptent pour elle.</p>\n<p>Sigrid est une femme déterminée qui protège les hors-la- loi sous son commandement. Alors qu’ils attaquent souvent les patrouilles de garde, elle est contre un assaut direct sur le château, sachant pertinemment que la seule issue possible est la défaite. Elle aidera les aventuriers à atteindre le château, mais ne permettra pas à ses partisans de se risquer à une attaque, à moins que les aventuriers ne leur ouvrent la voie, par exemple, en s’infiltrant dans le château par la grotte secrète et en lançant des cordes depuis le haut des murs, ou en ouvrant les portes principales.</p>\n<h2>Historique</h2>\n<p>Sigrid s’est installée à Wittgendorf, et aurait été heureuse d’y finir sa vie si les Wit- tgenstein n’avaient pas capturé son mari. Elle est très dévouée envers Brandt, pour qui elle a même quitté son ordre religieux. Elle s’est juré de lui venir en aide. Elle s’est élevée contre le château et ses habitants bien avant l’arrivée des aventuriers, et il est certain qu’elle a joué un rôle majeur dans le renversement final des Wittgenstein.</p>\n<p>Le château Wittgenstein était un endroit dangereux, et il est tout à fait possible qu’un des personnages y ait trouvé la mort. Si c’est le cas, Sigrid peut faire un excellent personnage joueur, surtout si son allégeance a été acquise avant l’attaque du château. Après de brèves retrouvailles avec son mari, celui-ci décédera à la suite de son exposition à la malepierre. Les bandits de Sigrid reprendront leur vie (ou ce qu’il en reste) à Wittgendorf. Sigrid n’a donc plus grand-chose pour la retenir dans ce village maussade, et peut tout à fait se joindre aux personnages avant leur départ. D’ailleurs, s’ils ont mentionné qu’ils s’opposent régulièrement aux terribles machinations des Puissances de la Ruine, Sigrid aura particulièrement envie de leur prêter ses forces.</p>\n<h2>Secrets</h2>\n<p>Commencez avec 1d10 pistoles d’argent en plus par secret choisi.</p>\n<ul>\n<li>Sigrid n’était pas une initiée de Rhya, mais de Slaanesh ! Bien qu’elle ait renoncé à ce chemin avant d’y perdre son âme, il lui arrive encore d’entendre le Prince du plaisir lui murmurer à l’oreille pour troubler ses rêves. Sigrid gagne le Talent @UUID[Compendium.wfrp4e-core.items.sYbgpSnRqSZWgwFP]{Savoir-vivre} (Cultistes de Slaanesh).<br /><br /></li>\n<li>Les suspicions de Sigrid envers les nobles de l’Empire se sont transformées en une terrible paranoïa : elle est persuadée qu’ils sont tous aussi corrompus que les Wittgenstein, et qu’ils le cachent simplement mieux. Sigrid gagne le Trait Psychologique @UUID[Compendium.wfrp4e-core.items.Q2MCUrG2HppMcvN0]{Animosité (Noblesse)}.&nbsp;<br /><br /></li>\n<li>Ce que Sigrid a vécu au Château revient la hanter presque toutes les nuits, et elle est maintenant terrifiée à l’idée de retourner dans un tel endroit. Elle gagne le Trait Psychologique @UUID[Compendium.wfrp4e-core.items.4CMKeDTDrRQZbPIJ]{Effrayé} (Châteaux). Les châteaux et autres bâtiments fortifiés présentent le Trait Peur (0) à Sigrid.<br /><br /></li>\n<li>La mère de Sigrid était une fermière de la région. Mais son père, lui, n’était autre que @UUID[Actor.ihG2gFIFF6Ai5Gik]{Ludwig von Wittgenstein} &mdash;. Leur liaison date d’avant sa transformation, plus de 10 ans auparavant. Au village, les circonstances de sa naissance ont été tenues secrètes, et Sigrid elle-même n’a appris la vérité qu’à l’âge adulte. Ludwig, toujours attentionné, savait que cela n’apporterait que des ennuis à l’enfant.</li>\n</ul>",
			"gmNotes": ""
		},
		"Sigrund Dopplewasser": {
			"name": "Sigrund Dopplewasser",
			"description": "",
			"gmNotes": "<p>Il fut un temps où Sigrund savait très bien que ses remèdes miracles ne guérissaient personne, mais ce temps est désormais révolu. Il a suffi de quelques guérisons heureuses, d’un peu de bidouillage avec ses propres concoctions et de l’éternelle crédulité d’un public désespéré de trouver du secours pour qu’il adopte le surnom de &lsquo;Sigrund Dopplewasser, Médecin d’illustre renommée&rsquo;, et qu’il ne réfère plus à sa personne d’une autre manière. Sigrund est convaincu que ses potions, baumes et autres remèdes sont vraiment efficaces, et même lorsqu’il apparaît évident que ce n’est pas du tout le cas, il trouve toujours une excuse. Peut-être que les plumes de coquelet n’ont pas été obtenues en plumant l’oiseau tout en étant tourné vers le sud, ou peut-être que les crottes de souris en poudre étaient en fait des crottes de rat ? Toujours à la recherche de nouveaux remèdes fantastiques, Sigrund a récemment fait l’acquisition d’une bouteille de la célèbre panacée du village de Wittgendorf, et il a terriblement hâte de l’essayer.</p>"
		},
		"Simone L’escalier": {
			"name": "Simone L’Escalier",
			"description": "",
			"gmNotes": "<p>Il peut être difficile de vivre en Bretonnie quand on est une jeune libre-penseuse cherchant à se faire une place dans le monde, et Simone trouve que les mœurs relativement libérales de l’Empire, en particulier celles des riverains, sont une véritable bouffée d’air frais. Certes, la plupart des habitants de l’Empire se contentent encore d’élever des porcs, mais même cela ne la répugne pas. La jeune troubadour serait presque entièrement insouciante. Mais, il y a quelques mois de cela, Simone a &lsquo;fait l’acquisition&rsquo; d’une harpe, un magnifique instrument de bois aux cordes d’argent auprès d’un elfe distrait. Depuis elle n’a eu de cesse d’avoir l’impression qu’on l’observe depuis la rive.</p>"
		},
		"Skaven Warrior": {
			"name": "Guerrier Skaven",
			"description": "<section id=\"secret-M6Mx9pD8ywiLKwEJ\" class=\"secret\"><h3>Les skavens</h3>\n<p>@UUID[Actor.VdK2FAqQTqT0Y19Q]{Crap} et ses compagnons sont venus dans cette région car ils ont été attirés par les résidus d’énergie de la malepierre. Leur instinct leur dit qu’un gros morceau de malepierre se trouvait là, mais qu’il n’y est plus. Ils observent les aventuriers depuis leur arrivée, et quand ceux-ci sont entrés dans les grottes, les skavens y ont vu une opportunité de les capturer et de les interroger.</p></section>",
			"gmNotes": ""
		},
		"Skeleton": {
			"name": "Squelette",
			"description": "<section id=\"secret-XEPsOhDSmuUWYKK6\" class=\"secret\"><p>en raison des circonstances de leur mort, ces squelettes ne sont pas Instables, et peuvent se déplacer librement. Si les Personnages fuient, les squelettes les poursuivront jusqu’à être détruits ou jusqu’à ce que les Personnages meurent.</p></section>",
			"gmNotes": ""
		},
		"Skeleton (Castle Wittgenstein)": {
			"name": "Squelette (Château Wittgenstein)",
			"description": "",
			"gmNotes": ""
		},
		"Skysoarer": {
			"name": "Graulich le corbeau",
			"description": "<section id=\"secret-k2iKItPsU4eIbzOT\" class=\"secret\"><p>@UUID[Actor.dEVeJ9SMkWL55IHn]{Corrobreth} a entraîné Graulich pour qu’il lui serve d’éclaireur : il peut voler dans une direction donnée et descendre en piqué pour indiquer la position de personnes ou de créatures plus grandes que lui. Quand il ne sert pas d’éclaireur à Corrobreth, Graulich reste généralement perché sur son épaule.</p></section>",
			"gmNotes": ""
		},
		"Slagdarg": {
			"name": "Slagdarg",
			"description": "<section id=\"secret-IMjqW86enlU4g4ey\" class=\"secret\"><p>Du haut de ses 3 m 20,Slagdarg est d’un vert vif parsemé de poils orange au niveau de ses bras musclés. Les têtes de quelques- unes de ses dernières victimes pendent à la grande ceinture qui lui enserre la taille. Il aime les maintenir en vie aussi longtemps que possible et leur pose toujours les deux mêmes questions : &lsquo;<em>Où est l’argent ? </em>&rsquo; et &lsquo;<em> Qui sont tes complices ?&rsquo;</em> Peu importe le crime de sa victime, que ce soit de l’évasion fiscale ou avoir marché sans faire exprès devant la calèche de @UUID[Actor.fmUd7AtbJckbiWo6]{dame Margritte}, il pose toujours ces deux questions, et ne pas y répondre justifie de faire tourner le levier du chevalet d’un cran supplémentaire. Slagdarg n’est pas très malin, même pour un ogre, et ne se posera pas de question sur la présence des aventuriers dans ses cachots. Cependant, il sentira les potentielles &lsquo;entourloupes&rsquo;, comme la libération des prisonniers, et tentera de les empêcher. Il a obtenu ce poste suite à une erreur du tortionnaire précédent, qui avait écorché un des cousins de dame Margritte, venu lui rendre visite. Tant qu’il ne saura pas qui sont les aventuriers, il n’usera de la violence qu’en dernier recours.</p></section>",
			"gmNotes": ""
		},
		"Slurd The Butler": {
			"name": "Slurd le majordome",
			"description": "",
			"gmNotes": "<p>Slurd a au moins 90 ans, mais personne ne connaît son âge exact, et lui non plus. Il a toujours été là, d’aussi loin qu’on se souvienne, et il a toujours été vieux. Slurd marche le dos voûté, si bien que son chef ridé et grisâtre pointe toujours vers le sol. Sa voix est rocailleuse et il penche toujours la tête sur le côté quand il parle. Sa main gauche a muté en serre d’oiseau, ce qui explique pourquoi il la cache dès que possible. En cas d’attaque, il tentera de griffer le visage de son adversaire. Slurd est sénile et se contente de répéter quelques actions simples. Il n’est pas une source sûre puisqu’il ne fait que répéter les paroles et les gestes imposés par son poste de majordome, encore et encore, sans réellement en comprendre le sens.</p>"
		},
		"Sofia Fischer": {
			"name": "Sofia Fischer",
			"description": "",
			"gmNotes": "<p>Le petit bateau de pêche de Sofia, le <em>Six pieds sous l’onde</em>, est à la fois un rêve d’enfant devenu réalité, l’opportunité de gagner sa vie grâce à la rivière, et un témoignage de sa méconnaissance du fonctionnement des prêts à intérêts. Même si la vie de pêcheuse qu’elle mène sur les eaux du Reik s’est avérée aussi passionnante qu’elle l’avait imaginée, il n’y a tout simplement pas assez de truites dans le Reik pour rembourser sa dette grandissante. Si Sofia ne ferre pas rapidement une prise de valeur, une bonne prise de rougets barbus, par exemple, elle peut être certaine de perdre son bateau, ou même sa tête.</p>"
		},
		"Sophie van Haagen": {
			"name": "Sophie van Haagen",
			"description": "",
			"gmNotes": "<p>Sorte de vilain petit canard de sa famille, Sophie est issue de l’illustre (et excessivement riche) famille van Haagen, l’une des dix maisons décisionnaires de Marienburg et l’une des principales puissances de Bögenhafen. Cependant, Sophie considère que l’accent mis par sa famille sur les produits de luxe standard est contraire à son propre esprit d’entreprise, c’est pourquoi elle s’est lancée sur les routes de l’Empire à la recherche de produits réellement exotiques. Bien sûr, ils ont tendance à être fournis par les pires personnes, mais cela ne semble pas déranger Sophie.</p>"
		},
		"Stefan": {
			"name": "Stefan",
			"description": "",
			"gmNotes": "<p>@UUID[Actor.J2cgcgVT1mCOPKaQ]{Harold} et Stefan, quand ils ne sont pas occupés à récurer les casseroles dans les cuisines du @UUID[JournalEntry.w5rvSKCXvivjnTVU.JournalEntryPage.PTqp6A7lC9v8x7uu]{Col du Cygne}, prennent un malin plaisir à botter les fesses des ivrognes, des profiteurs, des fauteurs de troubles, des troubadours et des mimes. Leur taille et leur réputation leur permettent d’éviter la plupart des problèmes, mais on peut toujours compter sur eux pour se jeter corps et âme dans n’importe quelle situation impliquant la boisson.</p>"
		},
		"Stewards": {
			"name": "Serveur",
			"description": "",
			"gmNotes": "<p>Une équipe d’une douzaine de serveurs fait la navette entre les cuisines, prend les commandes et veille au confort et à la satisfaction des passagers.</p>"
		},
		"Stirpike": {
			"name": "Brochet du Stir",
			"description": "<section id=\"secret-pWLBLkitaY0vK0Oc\" class=\"secret\"><p>Bien que le &lsquo;brochet du Stir&rsquo; tacheté de gris et de vert, ait presque disparu du Stirland, on le trouve encore dans certains lacs et rivières ailleurs dans l’Empire. C’est l’un des plus grands prédateurs d’eau douce du Vieux Monde, capable d’atteindre une longueur de 6 mètres et un poids de plus de 1,8 tonne. Il dévore tous les êtres assez inconscients pour croiser son chemin, mais se nourrit principalement d’un mélange de poissons, d’anguilles et de sangsues. Les jeunes brochets du Stir, appelés brochetons, sont réputés pour leurs qualités médicinales et sont donc très recherchés.</p></section>",
			"gmNotes": ""
		},
		"Sven Stoutbeard": {
			"name": "Sven Barbedrue",
			"description": "",
			"gmNotes": "<p>&lsquo;<em>Faites une autre arme à feu&rsquo;</em>, qu'ils disent. &lsquo;<em>C’est toujours utile, les armes à feu.&rsquo; </em>La Guilde des ingénieurs de Middenheim, n’ayant accès à aucune étendue d’eau, ne s’est jamais montrée très enthousiasmée par les plans de bateaux de Sven. Qu’importe si le mécanisme de propulsion était astucieux, ou qu’il avait réalisé des calculs de flottabilité très précis, qu’importe la vitesse maximale supposée du bateau, la Cité a toujours refusé de lui accorder les fonds nécessaires. Sven est donc parti pour le Reikland où, au moins, on sait apprécier un bon bateau. Si seulement son prototype d’hydrofreins avait survécu au voyage...</p>"
		},
		"Tentacled Mutant": {
			"name": "Mutant à tentacules",
			"description": "<section id=\"secret-y081dfuhvajL8k2j\" class=\"secret\"><h3>Les attaquants du Bateau</h3>\n<p>À tort ou à raison, la population de mutants de l’Empire est mise au ban de la société. Si certains cherchent simplement à se cacher, beaucoup se tournent vers la violence, soit pour survivre, soit pour punir la société qui les a abandonnés.</p></section>",
			"gmNotes": ""
		},
		"The Beggars Of Wittgendorf": {
			"name": "The Beggars Of Wittgendorf",
			"description": "<section id=\"secret-QHv9jQGIfxFhNtFe\" class=\"secret\"><p>Ces malheureux ont terriblement souffert des expériences menées par @UUID[Actor.fmUd7AtbJckbiWo6]{dame Margritte} et administrés par @UUID[Actor.vgazeY44kVGP4tmW]{Jean Rousseaux}. Chaque mendiant possède déjà 4 points de Corruption, et vous êtes invité à leur attribuer une ou deux mutations à déterminer en effectuant un ou deux lancers en vous basant sur le tableau @Table[mutatephys]{de Corruption physique}. Même un bref contact physique compte comme une @Corruption[minor]{Exposition Mineure à la Corruption}.</p></section>",
			"gmNotes": ""
		},
		"The Carrion": {
			"name": "Charognard",
			"description": "<section id=\"secret-YOePMySKrkJOg8yn\" class=\"secret\"><p>Les charognards sont rares dans le Vieux Monde, bien qu’il y en ait eu quelques-uns qui accompagnèrent les armées de Néhékhara dans leurs campagnes de conquête, il y a fort longtemps, et qu’on peut parfois en apercevoir dans les régions les plus reculées des Montagnes du Bord du Monde. Ces grands oiseaux morts-vivants sont de redoutables combattants, mais ils sont trop petits pour être chevauchés par une créature de la taille d’un humain.</p></section>",
			"gmNotes": ""
		},
		"The Thing In The Pit": {
			"name": "La Chose dans la Fosse",
			"description": "",
			"gmNotes": ""
		},
		"The Wittgenstein Monster": {
			"name": "Le Monstre de Wittgenstein",
			"description": "<section id=\"secret-DUUMfyNiGrOKyu3j\" class=\"secret\"><p>Le monstre, quant à lui, mesure près de deux mètres cinquante et son corps est un patchwork de cicatrices. Sa peau, d’un blanc cadavérique, est décolorée en taches vertes sur les joues ainsi que sur la partie inférieure de sa mâchoire.</p></section>",
			"gmNotes": ""
		},
		"Thierry Ostend": {
			"name": "Thierry Ostend",
			"description": "",
			"gmNotes": "<p>Ce Wastelander rusé vit pour se quereller, et il est très doué pour cela. Il n’y a rien de mieux pour terminer sa soirée qu’aborder avec un étranger la question de la législation sur l’arbalète à Altdorf ou les implications de la déclaration de l’Empereur selon laquelle les mutants ne doivent pas être mis au bûcher. Ce qui est véritablement agaçant, c’est qu’il peut débattre avec n’importe quel point de vue. Il lui arrive même de changer de camp en plein milieu de la discussion, sans jamais admettre que ses propos ont alterné et en argumentant de façon si experte que personne ne pourra le prouver. Pour faire simple, il est insupportable.</p>\n<p>Ostend est l’un des affréteurs locaux des Blucher. @UUID[Actor.q7DYHbjxedEeX2WN]{Max} lui a demandé de garder un œil sur les aventuriers et de lui rapporter à qui ils parlent et ce qu’ils demandent. Il se présentera à Max sur les quais tôt le lendemain matin. Les autres marchands de l’auberge savent qu’il est proche des Blucher, alors ils lui parlent, même si peu d’entre eux l’apprécient. Plus tard, il sera aperçu en train de se disputer violemment avec @UUID[Actor.AUpwf9ZR5IMVgyHm]{Ruairi Roddy}.</p>"
		},
		"Three Eyed Mutant": {
			"name": "Mutant à trois yeux",
			"description": "",
			"gmNotes": ""
		},
		"Typical Barge": {
			"name": "Barge moyenne"
		},
		"Ulfhednar The Destroyer": {
			"name": "Ulfhednar le Destructeur",
			"description": "<section id=\"secret-ARn6Y0y2GZx6ipdG\" class=\"secret\"><p>Ulfhednar est à la tête d’une bande de mutants et d’hommes- bêtes dans la Grande Forêt. Ayant eu vent de la réputation de la famille Wittgenstein, il a voyagé jusqu’au @UUID[JournalEntry.musGjY0nSDY6gPY4.JournalEntryPage.idS4ciy1UHxTFFfU]{château Wittgenstein} pour obtenir le soutien de @UUID[Actor.ySbdLyidudlMwGhU]{dame Ingrid}. Ulfhednar espère faire de ce lieu un terrain d’entraînement pour des armées du Chaos et de s’en servir comme une base pour permettre à ses forces de frapper le cœur de l’Empire. Pour l’instant, dame Ingrid n’a pas montré de signe d’intérêt pour ce plan, mais si elle venait à passer le flambeau, Ulfhednar pense que @UUID[Actor.fmUd7AtbJckbiWo6]{dame Margritte} serait davantage disposée à l’écouter. En tant que fidèle de Tzeentch, Ulfhednar ne comprend pas pourquoi un château rempli de mutants refuserait de rejoindre sa cause.</p></section>",
			"gmNotes": ""
		},
		"Unseen Ghost": {
			"name": "Fantôme invisible",
			"description": "",
			"gmNotes": ""
		},
		"Uwe Wasserhund": {
			"name": "Uwe Wasserhund",
			"description": "",
			"gmNotes": "<p>UeUwe et ses amis ne se lassent jamais de &lsquo;cabrioler&rsquo;, selon leur expression, sur les voies fluviales de l’Empire. Cette pratique consiste à piloter un bateau de course, rapide et onéreux, de manière à frôler les embarcations plus petites pour les faire dangereusement vaciller sur l’eau, faisant ainsi basculer par- dessus bord les passagers peu méfiants. À la fin de la nuit, celui qui a fait tomber le plus de victimes à l’eau est déclaré vainqueur. Uwe ne se rend vraiment pas compte des désagréments que ces &lsquo;cabrioles&rsquo; causent aux riverains, il pense honnêtement que <em>&lsquo;’est juste pour rire, mon vieux !</em>&rsquo;. Malgré son attitude bravache, Uwe s’est récemment trouvé ébranlé par sa rencontre avec une certaine @UUID[Actor.wXB3Bam0z0kp45Ht]{Etelka Herzen}; cette femme avait quelque chose de perturbant, et depuis ce jour, les jeux que ses camarades nobles affectionnent tant ne lui ont plus paru aussi insouciants...</p>"
		},
		"Vine": {
			"name": "Liane grimpante",
			"description": "",
			"gmNotes": ""
		},
		"Vorster the Elder": {
			"name": "Vorster le doyen",
			"description": "",
			"gmNotes": "<p>Vorster est doyen depuis 12 ans, il est aimé et respecté de tout le  @UUID[JournalEntry.VbIsVjYK2ttpvkG2.JournalEntryPage.YMz2qRfYwqkfavWD]{village}. C’est un homme gentil et sympathique qui adore recevoir des invités. Il fait beaucoup d’efforts pour garantir leur confort, mais toujours de telle manière que son attitude paraisse naturelle et non forcée.</p>"
		},
		"Watch Recruit": {
			"name": "Recrue de la Garde",
			"description": "",
			"gmNotes": ""
		},
		"Watch Sergeant": {
			"name": "Sergent de la Garde",
			"description": "",
			"gmNotes": ""
		},
		"‘Wet’ Wilgryn Augenlos": {
			"name": "Wilgryn Augenlos dit 'Le Trempé'",
			"description": "",
			"gmNotes": "<p>Wilgryn a vécu toute sa vie sur la rivière ; ce n’est pas une exagération de dire que ses semelles ont plus souvent connu le bois d’un pont de bateau que la terre ferme. Il fit une brève pause dans sa carrière de patrouilleur fluvial pour poursuivre son rêve de devenir marchand, mais quand une entreprise de commerce rivale brûla sa péniche dans le but d’évincer la concurrence, Wilgryn se trouva ramené de force à la vie qu’il avait presque laissée derrière lui. Ce qu’il fit cette nuit-là à Kemperbad donna naissance à une véritable légende, dont l’histoire ne fait que gagner en extravagance avec chaque nouvelle génération de recrues. Aujourd’hui, Wilgryn est un maître abordeur chevronné et respecté de tous, avec sous son commandement une petite flotte de bateaux de patrouille. Il voit d’un très mauvais œil les pratiques commerciales douteuses, et on raconte que plus d’un extorqueur serait « tombé » par- dessus bord pour être jugé directement par Grand-père Reik.</p>"
		},
		"Winged Mutant": {
			"name": "Mutant ailé",
			"description": "<section id=\"secret-IdDQSrYbm04q5HzK\" class=\"secret\"><h3>Les attaquants du Bateau</h3>\n<p>À tort ou à raison, la population de mutants de l’Empire est mise au ban de la société. Si certains cherchent simplement à se cacher, beaucoup se tournent vers la violence, soit pour survivre, soit pour punir la société qui les a abandonnés.</p></section>",
			"gmNotes": ""
		},
		"Young Blood": {
			"name": "Jeune Noble",
			"description": "",
			"gmNotes": "<p><strong>Apparence</strong>: jeune, athlétique, magnifiquement habillé.</p>\n<p><strong>Personnalité</strong>:fougueux, irresponsable, bruyant.</p>\n<p><strong>Motivations</strong>:: s’amuser, faire des blagues, embarrasser les autres.</p>\n<p><strong>Exemple de dialogue</strong>: <em>&lsquo;Je vous le dis, mes amis ! C’est tout à fait splendide ! Quel amusement !&rsquo; et &lsquo;Certaines personnes n’ont vraiment aucun sens de l’humour. Quel ennui&rsquo;</em>.</p>"
		},
		"Zombie": {
			"name": "Zombie",
			"description": "",
			"gmNotes": ""
		}
	}
}