{
  "label": "Bestiario (Manuale Base)",
  "mapping": {
    "description": "system.details.biography.value",
    "items": {
      "path": "items",
      "converter": "bestiary_traits"
    },
    "characteristics": {
      "path": "system.characteristics",
      "converter": "npc_characteristics"
    }
  },
  "entries": [
    {
      "description": "<p style=\"text-align: justify:\">I sentieri della Foresta del @UUID[JournalEntry.ozE2DMCMK64eE5pD.JournalEntryPage.UqeZNqbpV8uocCUN]{Reikwald} sono oscuri e perigliosi. Pochi si avventurano a cuor leggero sotto le sue fronde e quelli che lo fanno hanno una volontà di ferro o una totale mancanza di immaginazione. Quest’ultima è pericolosa, perché porta a popolare ogni antro di spauracchi e orrori inimmaginabili. Sfortunatamente, Kastor ha un’immaginazione piuttosto fervida. Per placare le sue paure sussurra fervidamente preghiere a Taal e, quando i suoi nervi iniziano a cedere, cerca il coraggio in una fiaschetta di cuoio.</p>\n<p style=\"text-align: justify:\">Nonostante i molti pericoli della foresta, sia reali che immaginari, Erichson spesso preferisce stare lì piuttosto che trascorrere del tempo tra la gente. Questo perché nella sua mente i “cattivi” della foresta sono piuttosto chiari: banditi, uominibestia e “demoni”. In città, invece, deve affrontare un nemico molto più insidioso: le streghe. Queste, come afferma quando è ubriaco, sono ovunque. Tuttavia, poche streghe “sembrano” tali: è questo il vero problema.</p>\n<p style=\"text-align: justify:\">Si nascondono tra gli altri timorati degli Dei per tramare in segreto i loro oscuri piani. Tenere d’occhio le streghe in città è estenuante, perciò Erichson ritiene che sia molto meglio rimanere nella foresta, dove i nemici sono chiari. Le sue Motivazioni lo hanno spinto a perfezionare il suo mestiere, nel quale è decisamente bravo.</p><section class=\"secret revealed\" id=\"secret-MjIx27JoP8lYXwK6\"><h4>Occhi Vigili</h4><p style=\"text-align: justify:\">Dopo un evento che coinvolge i Personaggi, nel quale è stata usata magia di qualsiasi tipo, Erichson si convince che uno o più di loro siano alleati delle “streghe nascoste”, anche (specialmente!) se qualcuno è un Mago Imperiale. Sebbene possa sembrare solo un cacciatore pazzo, i suoi accalorati discorsi sui “veri pericoli” del mondo hanno un certo seguito: se i Personaggi dovessero fare qualcosa di sospetto, potrebbe benissimo far sì che altri ascoltino i suoi discorsi, specialmente quelli contraddistinti dall’intolleranza tipica dei cacciatori di streghe.</p>\n<p style=\"text-align: justify:\">Si mormora che Kastor sia sopravvissuto allo scontro con un temibile @Compendium[wfrp4e-core.bestiary.cHVOdcEkuatqjYV1]{Sciamano Berciante} degli Uominibestia poiché gli incantesimi gli rimbalzavano addosso. Erichson crede in molte superstizioni, per questo indossa strani ciondoli tra cui piccole sacchette di cuoio che contengono miscele di resina di pino, bacche rare ed erbe benedette da un sacerdote di Taal. Uno o più dei suoi strani talismani potrebbero davvero funzionare, cosa occorrerebbe per convincerlo a condividere le sue conoscenze con i Personaggi?</p>",
      "name": "Kastor Erichson, Cacciatore Nervoso",
      "id": "Kastor Erichson"
    },
    {
      "description": "<section class=\"secret revealed\" id=\"secret-MjIx27JoP8lYXwK6\"><p style=\"text-align: justify:\">Il marito di Bethilda fu ucciso durante un’incursione di Uominibestia nel villaggio di Reikherz e quattro mesi dopo lei fu sfrattata per non aver pagato la pigione. Disperata, si rivolse a suo cugino Alwin, un fuorilegge ricercato. Con un po’ di persuasione, lo convinse a lasciarla entrare nella sua banda, che operava sulla strada Karstadt-Siedlung. Bethilda fu sorpresa da quanto le piacque questa vita. Oggi è nota come Bella la Nera e la sua fama di spietata preoccupa il cugino.</p></section>",
      "name": "Bella la Nera – Brigante Umana",
      "id": "Black Bella"
    },
    {
      "description": "<section class=\"secret revealed\" id=\"secret-GH764CZAlWZYVjyB\"><p style=\"text-align: justify:\">Si dice che Stellemar, un tempo soldato, subì una grave ferita alla testa durante una battaglia combattuta per l’Impero. Nonostante il suo tremendo infortunio, in qualche modo riuscì a sopravvivere, ritrovando la strada di casa. Lui non ricorda come, ma in fondo non ha molti ricordi di quei giorni. Però è indiscutibilmente certo di una cosa: lui è un segugio. Stellemar è assolutamente convinto di essere un cane da caccia e nessuna prova potrà mai convincerlo del contrario. Quando gli viene chiesto del suo aspetto, afferma che <em>“non tutti i cani si assomigliano”</em>. Alla domanda sul perché possa parlare, fa notare allegramente che a molti cani intelligenti può essere insegnato.</p><p>La gente ha accettato l’illusione di Stellemar per pietà per il vecchio soldato, ma soprattutto perché si è rivelato utile: fa le commissioni in cambio di dolcetti (gli piace portare le cose), non si fa problemi a sorvegliare le greggi (gli piace proteggere le pecore) e porta gratuitamente la legna da bruciare (gli piace davvero riportare i bastoni). Il denaro non gli interessa particolarmente, lo accetta per “buon senso”. Di tanto in tanto spende qualche moneta per sostituire la sua spada, Zanna, con una nuova lama, che chiamerà Zanna.</p><h4>Tutti i Cani Hanno il Loro Momento</h4><p>Molti trattano Stellemar come un “vecchio pazzo” al quale piace ululare alla luna e gli prestano poca attenzione, a parte alzare gli occhi al cielo o scuotere il capo per pietà, un grave errore di giudizio. Stellemar è felice della sua sorte e la sua convinzione gli conferisce una strana ma grande nobiltà. Nonostante le apparenze, è un vero cane fedele e sincero, che protegge senza paura coloro che ama. Se i Personaggi lo trattassero bene, un giorno potrebbe rimanere al loro fianco quando tutti gli altri fuggiranno terrorizzati.</p><p>Un raccapricciante omicidio sotto la luna piena, nel quale la vittima è stata selvaggiamente dilaniata “come da una bestia”, fa sospettare di Stellemar. Dal momento che lui è sempre introvabile durante le notti nelle quali Mannslieb è piena, viene accusato di licantropia. I Personaggi aiuteranno il vecchio cane da caccia, trovando il vero colpevole che potrebbe essere davvero più lupo che uomo?</p></section>",
      "name": "Stellemar, Segugio Fedele",
      "id": "Stellemar"
    },
    {
      "description": "<section class=\"secret revealed\" id=\"secret-GH764CZAlWZYVjyB\"><p style=\"text-align: justify:\">Pol credeva che avrebbe seguito le orme dei suoi genitori, gestendo la Benedetta Panetteria Bertram a Tahme, ma gli dei decisero altrimenti. Qualcosa in lui si spezzò il giorno del suo 23esimo compleanno, quando sua moglie scoprì che la tradiva con la sorella e tentò di portarsi via i loro tre bambini. Secondo i testimoni, gli occhi di Pol brillarono gialli e fiamme arancioni eruppero dalle sue mani. Per Pol, il mondo intero divenne rosso mentre la panetteria bruciava. Sono trascorsi molti mesi e Pol ha vagabondato con i figli, in fuga dai Cacciatori di Streghe e dagli agenti della moglie. Non si farà catturare, i bambini hanno bisogno di lui.</p></section>",
      "name": "Pol Dankels, Stregone Umano",
      "id": "Pol Dankels"
    },
    {
      "id": "Dieter Käsegeier",
      "name": "Dieter Käsegeier, Formaggiaio Straordinario",
      "description": "<section class=\"secret revealed\" id=\"secret-GH764CZAlWZYVjyB\"><p>I suoi numerosi clienti lo considerano un casaro senza pari, ma Dieter preferisce pensare a se stesso come un visionario. Suo padre, suo nonno e così via, per almeno sette generazioni, sono stati tutti coinvolti nella produzione e vendita di formaggi, ma nessuno di loro è degno di nota. Dieter non si sarebbe mai accontentato di fabbricare un formaggio “sufficiente”, così ha iniziato a sperimentare con diversi metodi di preparazione e ingredienti unici, molti dei quali acquistati durante i suoi viaggi avventurosi. Alla fine, tenaci ricerche e continui tentativi lo hanno guidato verso il successo. Le creazioni di Dieter sono ineguagliabili.</p><p>Le persone che lo conoscono scoprono presto che non è solamente un paziente casaro, bensì un uomo ossessionato. Dieter parla a malapena di argomenti che non siano il formaggio: qualsiasi conversazione con lui è zeppa di inevitabili aneddoti sulle sue creazioni. Nel corso degli anni ha aggiunto degli ingredienti insoliti ai suoi formaggi, da numerose spezie a varie birre. Sta esaurendo le sostanze convenzionali per le sue prove, quindi ha deciso di andare oltre e azzardare, utilizzando materiali come cenere, insetti tritati, sangue animale, trucioli di corteccia, moccio di goblin, escrementi e piccole dosi di veleno. « <em>Questo formaggio pizzica!</em> ».</p><h4>Dove c’è Volontà, c’è Siero</h4><p>Dieter vuole assumere alcuni tipi abili, che pagherà in argento e formaggio prelibato, per aiutarlo a recuperare una peculiare e rara specie di funghi dalle profondità del Reikwald. Sfortunatamente, la sua fama attira dei criminali che cercano di ucciderlo per rubare i suoi segreti, per non parlare di quella tribù di Goblin piuttosto aggressiva che considera i funghi una proprietà esclusiva.</p><p>Diverse persone sono scomparse o mutate spontaneamente dopo aver frequentato il negozio di Dieter. L’eccentrico artigiano del formaggio si è forse rivolto agli Antichi per una nuova ispirazione, utilizzando la Mutapietra in polvere nel suo ultimo lotto, o qualche suo rivale lo ha sabotato?</p></section>"
    },
    {
      "description": "<p>Questi rettili con otto zampe sono solitari e sfuggenti. Pare che siano tra le più antiche creature del Caos, talmente piene di odio e veleno da rendere tossica la terra dove camminano. Anche il loro morso è velenoso, ma lo sguardo pietrificante è assai più temibile.<br>Se ne incontrano di rado, ma restano nemici spaventosi. I loro organi e ghiandole sono molto apprezzati da maghi e alchimisti, per cui alcuni cacciatori prestano orecchio a ogni possibile avvistamento nelle selve del Vorbergland… ma pochi fanno ritorno.</p>",
      "name": "Basilischi",
      "id": "Basilisk"
    },
    {
      "description": "<p>Gli orsi vagano per tutto il Reikland. Di solito sono solitari e schivi, ma diventano aggressivi se feriti oppure se devono difendere i loro cuccioli. Quando il cibo scarseggia si avvicinano a insediamenti o viaggiatori, specie quelli poco attenti alle proprie provviste.</p>",
      "name": "Orsi",
      "id": "Bear"
    },
    {
      "description": "<p>I Sanguinari, prescelti da Khorne, vanno a caccia per i campi di battaglia del Vecchio Mondo, mietendo teschi e vite in onore del Dio del Sangue. Hanno denti appuntiti come aghi, mostruosi volti cornuti, la pelle rosso sangue dura come bronzo forgiato sull’incudine di una guerra eterna. Ognuno è armato con una Lama Infernale, una spada diabolicamente affilata che gronda sangue e viene maneggiata con assoluta noncuranza, mentre il Demone si gode l’insensato massacro.</p>",
      "name": "Sanguinari di Khorne",
      "id": "Bloodletter of Khorne"
    },
    {
      "description": "<p>I cinghiali sono creature ritrose che rovistano nelle foreste, ma se vengono messi all’angolo si difendono con una tenacia che stupisce gli impreparati. Di solito vanno dai 150 ai 180cm, ma alcuni crescono  ancora di più. I più grossi sono molto apprezzati dagli Orchi, che li usano come cavalcature. </p>",
      "name": "Cinghiali",
      "id": "Boar"
    },
    {
      "description": "<p>Le Piovre di Palude si nascondono nella acque basse e acquitrinose, dove attendono la preda restando perfettamente immobili, percependo le vibrazioni, per poi emergere all’improvviso per afferrarla e annegarla. Di solito sono verdi e marroni, un perfetto camuffamento, tradito solo dagli enormi occhi chiari. Spesso, i robusti tentacoli raggiungono i 6m e il corpo 1,8m, ma ci sono racconti di esemplari ben più grandi, specie se hanno molta carne a disposizione.</p>",
      "name": "Piovre di Palude",
      "id": "Bog Octopus"
    },
    {
      "description": "<p>Gli Sciamani Bercianti nascono con la capacità istintiva di manipolare il potere del Caos e la usano con terrificante abilità. Sono gli unici tra gli Uominibestia a non doversi mai difendere dal resto del branco, perché nessuno oserebbe toccare lo Sciamano, la cui voce è quella degli Dei Oscuri stessi.</p>",
      "name": "Sciamano Berciante",
      "id": "Bray-Shaman"
    },
    {
      "description": "<p>Gli Spettri dei Tumuli sono spiriti particolarmente potenti, anime di aspiranti Necromanti che hanno tentato di prolungare la propria vita con la magia nera. La grande e malevola forza di volontà che avevano in vita li spinge ora a vendicarsi delle anime dei viventi. Molti infestano i tumuli avvolti dalla nebbia che punteggiano certe zone dell’Impero, come gli infami Hägercryb. </p>",
      "name": "Spettri dei Tumuli",
      "id": "Cairn Wraith"
    },
    {
      "description": "<p>Gli Squig sono grosse creature fungoidi, di solito tondeggianti, che vivono nelle profondità delle caverne più buie e umide. Hanno enormi bocche con denti grandi e affilati. I Goblin li apprezzano per la carne e le pelli, ma anche come animali da guardia o da compagnia.</p>",
      "name": "Squig di Caverna",
      "id": "Cave Squig"
    },
    {
      "description": "<p>‘Nel temibile Nord si trova il più grande pericolo. È figlio di un altro luogo, di un altro tempo, scatenato su di noi dalla sfortuna e dagli errori di divinità ormai defunte. È affamato, punta al nostro mondo e freme per l’attesa, mentre invia orde del più geloso e guerrafondaio tra i popoli: i nostri simili, le tribù Umane.’</p><p style=\"text-align: right;\"><em>— Phitzer, Strega del Wissenland</em></p><p>I Guerrieri del Caos sono colossali bruti, ormai non più Umani, che indossano armature pesanti ricoperte di spine e simboli dei loro dei che fanno bruciare gli occhi. Non rimane più nulla delle loro vecchie vite ed esistono solo per servire i loro oscuri padroni. Molti sono predoni folli delle lontane terre del nord, ma ad alcuni Cultisti gli Dei Oscuri concedono il dono dell’Armatura del Caos, che conferisce grandi poteri ma non può essere rimossa finché restano in vita. Pochi possono dirsi pari in abilità o meglio protetti di questi guerrieri, che vivono vite estremamente lunghe.</p>",
      "name": "Guerriero del Caos",
      "id": "Chaos Warrior"
    },
    {
      "description": "<p>La maggioranza degli Skaven è formata da Ratti del Clan, membri di uno dei molti clan che sono continuamente coinvolti in litigi, intrighi, assassinii e guerre interne. Spesso agiscono secondo gli ordini di Skaven di status superiore, ma sono sempre pronti a colpire alle spalle per ottenere una posizione migliore. Di solito, indossano cuoio ammuffito e abiti lerci, con armature improvvisate fatte di metallo arrugginito. Vengono usati come esploratori e razziatori per recuperare cibo, Warpietra e schiavi.</p>",
      "name": "Ratto del Clan",
      "id": "Clanrat"
    },
    {
      "description": "<p>Tra le creature più patetiche del Vecchio Mondo vi sono i Ghoul, esseri orrendi, sporchi, con pelle itterica e denti gialli e affilati, capaci di strappare la carne dalle vittime. Vengono attirati dalle energie di Shyish e Dhar, che li portano a gravitare attorno a cripte, cimiteri e campi di battaglia. </p>",
      "name": "Ghoul delle Cripte",
      "id": "Crypt Ghoul"
    },
    {
      "description": "<p>Il Caos appare orribile e alieno a chi non è stato toccato dalla sua malizia, ma per gli altri ogni passo verso la dannazione, ogni idea che avvicini al Caos appare non solo logica ma inevitabile. I seguaci più devoti di questi culti proibiti ricevono ‘doni’ dai loro dei: orride mutazioni che li condanneranno a morte, se scoperte da un Cacciatore di Streghe.</p>",
      "name": "Cultista",
      "id": "Cultist"
    },
    {
      "description": "<p>Come tutte le creature del Principe del Piacere e del Dolore, le Demonette sono allo stesso tempo bellissime e orrende. Possiedono un fascino ultraterreno che travalica i sensi e il raziocinio, rendendo i nemici impotenti e ipnotizzati dalle loro forme mostruose. Hanno la pelle candida, grandi occhi di giaietto, capelli lunghi, spettinati e di colori innaturali e braccia magre che terminano, al posto delle mani, in sinuose chele da granchio.</p>",
      "name": "Demonette di Slaanesh",
      "id": "Daemonette of Slaanesh"
    },
    {
      "description": "<p>I Semigrifoni sono creature forti e dal nobile portamento, con la testa d’aquila e il corpo di leone. Cacciano per le foreste e le pianure dell’Impero, abitualmente da soli, tenendosi lontani dagli insediamenti. Gli ordini cavallereschi più arditi li impiegano come cavalcature. Per alcuni di questi ordini militanti, la cattura di un Semigrifone adulto è un rito di passaggio, dato che tali animali non vengono cresciuti in cattività, a differenza di molti altri tipi di cavalcature mostruose. </p>",
      "name": "Semigrifoni",
      "id": "Demigryph"
    },
    {
      "description": "<p>Non sono solo gli Umani a risorgere dalla nuda terra. Nella notte, agli ordini dei propri signori, si aggirano anche macabre parodie di Lupi Giganti, con occhi lucenti e carne che penzola dalla carcassa. Pare che, quando Morrslieb è in plenilunio, infestino la foreste maledette degli Hägercryb, correndo alla ricerca di prede per saziare la loro maledetta fame eterna, guidati da un terribile fiuto per il sangue.</p>",
      "name": "Lupi Zombi",
      "id": "Dire Wolf"
    },
    {
      "description": "<p>Nel Vecchio Mondo, i cani vengono selezionati per una miriade di scopi. Mentre i cagnolini dei cortigiani di Altdorf sono pericolosi solo per la dignità di un avventuriero, le specie più grosse, selezionate per la guerra e i combattimenti, sono nemici formidabili.</p>",
      "name": "Cane",
      "id": "Dog"
    },
    {
      "description": "<p>I Draghi dominavano i cieli ben prima che le specie più antiche camminassero per il Vecchio Mondo. Oggi sono poco più che ombre dei loro avi, ma rimangono tra le creature più potenti dell’Impero. I pochi Draghi Antichi sopravvissuti sono immensi, terrificanti e si risvegliano di rado. Se un drago dovesse infuriarsi contro un gruppo di avventurieri… meglio iniziare a correre.</p>",
      "name": "Drago",
      "id": "Dragon"
    },
    {
      "description": "<p>Create dai maghi da paludi e acquitrini, le Malabestie sono automi, apparentemente privi di mente. Sono vagamente umanoidi e formate da fango, ossa, rami e melma e hanno bisogno di molta magia per restare integre. A volte, vengono create da Maghi di Giada per agire come guardie del corpo o risolvere un compito specifico che richiede forza bruta o uccisioni. In altre occasioni, si formano spontaneamente da pozze fetide dove la magia è stata corrotta. Si dice che il Collegio di Giada ad Altdorf ne abbia diverse, impiegate come uomini di fatica dai Maghi anziani e alimentate continuamente dall’opera di dozzine di apprendisti.</p>",
      "name": "Malabestia",
      "id": "Fenbeast"
    },
    {
      "description": "<p>‘Abbiamo passato la luna di miele nella casa di famiglia sul mare. Un mattino, mentre eravamo sulla scogliera si alzò la nebbia. All’improvviso tutto diventa silenzioso e dal nulla… Demoni delle Paludi! Grandi bruti con un occhio solo ed enormi toraci. Uno mi gettò a terra con un colpo di coda, mentre un altro afferrava Greta e se la issava in spalla. Poi svanirono nella nebbia, silenziosi com’erano venuti. Verena mi sia testimone, è la verità.’</p><p style=\"text-align: right;\">– <em>– Oleg Grauhof, Mercante del Reikland, poco prima di essere impiccato per l’omicidio della moglie</em></p></blockquote><p>I Fimir sono misteriose creature rettili, con un occhio solo, che si nascondono negli angoli più oscuri degli acquitrini del Reikland. Evitano la luce diretta del sole, uscendo solo all’alba o al tramonto, o quando c’è nebbia, per compiere rapimenti con scopi misteriosi e nefandi. Si dice che conoscano l’arte di evocare e controllare i Demoni e alcune streghe, pazze o disperate,   li cercano per apprendere tali arcani maligni. È oggetto di dibattito cosa sia più pericoloso: trattare con i Poteri Perniciosi o con i Fimir? La società di questi esseri è di tipo matriarcale: ogni clan è guidato da una potente strega detta ‘Meargh’, aiutata da diversi incantatori minori, i ‘Dirach’. La maggioranza dei membri del clan sono semplici ‘Shearl’, protetti dalla casta guerriera dei ‘Fimm’, caratterizzati dalle spine ossee sulle code.</p>",
      "name": "Fimir",
      "id": "Fimir"
    },
    {
      "name": "Fr'hough Fiatodilutto – Principe Demone di Nurgle",
      "id": "Fr'hough Mournbreath"
    },
    {
      "description": "<p>I Fantasmi sono le anime tormentate di chi è morto con affari in sospeso. Come Scheletri e Zombi, possono essere evocati da Vampiri e Necromanti, oppure infestare aree pregne di Dhar. In circostanze eccezionali, spiriti molto ossessionati possono fuggire dal Reame di Morr per inseguire i propri scopi, ma eventi così straordinari attirano sempre l’attenzione del culto di Morr o dell’Ordine Ametista. Quando vengono evocati, i Fantasmi si riuniscono, formando Armate di Spiriti che appaiono tra i nemici diffondendo tra loro paura. </p>",
      "name": "Fantasma",
      "id": "Ghost"
    },
    {
      "description": "<p>I Giganti sono creature solitarie che evitano la civiltà. Di solito si trovano sui monti che segnano i confini dell’Impero, nascosti in caverne e rovine dimenticate, talvolta scendono fino a valle per trovare cibo. Sono noti per essere bellicosi e feroci, a causa della stazza, delle razzie di bestiame e dell’essere parte, come schiavi, degli eserciti dei Pelleverde. In realtà, molti sono anime gentili, nonostante il brutto carattere, molto gelose delle propria privacy, ma non ostili. A causa delle loro lunghe vite, si crede che possiedano grandi conoscenze, ma molti di loro sembrano poco lucidi e più interessati all’alcol che a disquisire di storia.</p>",
      "name": "Gigante",
      "id": "Giant"
    },
    {
      "description": "<p>I ratti sono ovunque, specie nelle città. Più una regione è popolosa, più ratti ci saranno e questo è un grosso problema dato che sono vettori di malattie. Di solito sono piccoli, ma possono crescere fino a dimensioni mostruose. Secondo alcuni rapporti, sotto Altdorf ve ne sono di grossi come un Umano o più. Di solito vengono tenuti sotto controllo dagli Acchiappatopi.</p>",
      "name": "Ratto Gigante",
      "id": "Giant Rat"
    },
    {
      "description": "<p>I ragni giganti si nascondono nel folto delle foreste e nelle caverne, ma possono vivere ovunque, comprese soffitte polverose e cantine buie. Di solito, intrappolano la preda con robuste ragnatele prima di inocularle del veleno. La maggioranza è delle dimensioni di un grosso ratto, ma alcuni raggiungono taglie davvero spaventose. I Goblin delle Foreste catturano i più grossi per usarli come cavalcature.</p>",
      "name": "Ragno Gigante",
      "id": "Giant Spider"
    },
    {
      "description": "<p>‘Goblin, signore, a migliaia!’ </p><p style=\"text-align: right\"><em>– Tenente Bromkopf, 24esima Fanteria del Reikland</em></p><p> </p><p>Magri, agili, intelligenti e pieni d’odio, i Goblin hanno un istinto di autoconservazione da non sottovalutare. Sono codardi e si riuniscono rapidamente in bande per ottenere un enorme vantaggio numerico. Spesso si uniscono agli esercito degli Orchi – non sempre di propria volontà – per rubare il bottino, più che per combattere.</p>",
      "name": "Goblin",
      "id": "Goblin"
    },
    {
      "description": "<p>I Gor sono la varietà più comune di Uominibestia, diffusi in quasi tutte le foreste del Vecchio Mondo. Sono di aspetto molto vario, ma combinano sempre elementi Umani e animali, di solito testa e gambe di una capra con torso e braccia umane. L’unico tratto comune a tutti sono le corna – che più sono grandi più conferiscono prestigio – che li distinguono da Nogor e Mutapelle. Gli esemplari più grossi della specie sono detti Bestigor.</p>",
      "name": "Gor",
      "id": "Gor"
    },
    {
      "description": "<p>Con la metà anteriore di un’aquila e quella posteriore di un grande felino, i Grifoni sono creature eleganti, fiere e regali. Fanno il nido sui picchi più alti dei confini dell’Impero e sono assassini rapidi ed efficienti, non distruttivi come Manticore e Ippogrifi. A causa di questa apparente nobiltà, il grifone è divenuto un simbolo molto diffuso nell’araldica e nell’iconografia religiosa, fino a essere riprodotto sulla bandiera dell’Impero. Se viene catturato relativamente giovane e addestrato correttamente, un Grifone sarà incredibilmente leale e capace di comprendere molti comandi. Sono tanto ricercati che molti cacciatori rischiano la vita per trovarne le uova. Il più celebre Grifone del Reikland è Granfiamorte, ospitato al Serraglio Imperiale e proprietà del Principe del Reikland. Secondo la leggenda il suo uovo venne covato dall’Imperatore Karl-Franz in persona… cosa che ha dato spunto per numerose vignette oscene e sediziose.</p>",
      "name": "Grifone",
      "id": "Griffon"
    },
    {
      "description": "<p>Incredibilmente feroci e territoriali, gli Ippogrifi hanno la metà frontale di un’aquila e quella posteriore di un cavallo e, di solito provengono dai Monti Grigi. Attaccano senza provocazione, con la furia di un folle, facendo a brani la carne prima di mangiarla. Sono tanto feroci che uno solo può sterminare un’intera mandria, per poi nutrirsi solo dei pezzi migliori e lasciare il resto ai corvi. Essendo poco intelligenti, tendono a uccidere tutto ciò che vedono e a credere che ciò che non vedono sia morto. Questo fa sì che ci siano relativamente poche vittime, dato che basta un buon nascondiglio per salvarsi.</p>",
      "name": "Ippogrifo",
      "id": "Hippogryph"
    },
    {
      "description": "<p>I cavalli vengono selezionati per numerosi compiti, rapidi per i messaggeri, robusti per i cavalieri e vigorosi per i contadini. Sono tanto fondamentali che, nel Reikland, il commercio di cavalli è quasi uno sport. Alcuni cozzoni (venditori di cavalli) poco scrupolosi sfruttano l’ignoranza degli acquirenti per far soldi, tinteggiando e limando i denti di vecchi esemplari o infilando stoppa nel naso di quelli malati per assorbire il muco.</p>",
      "name": "Cavallo",
      "id": "Horse"
    },
    {
      "description": "<p>Le Idre sono rettili con molte teste, sorrette da un dedalo di colli uniti a un corpo massiccio, capaci sia di soffiare fuoco e fumo sia di azzannare. Sono creature sorprendentemente tenaci e furtive, in grado di inseguire una preda per miglia. Di solito, però, perdono la pazienza e caricano ruggendo..</p>",
      "name": "Idra",
      "id": "Hydra"
    },
    {
      "description": "<p>Il Jabberslythe è un’antica creatura del Caos che si nasconde tra le ombre delle foreste più buie e profonde. È un disgustoso miscuglio di rospo, draco delle melme e insetto, ricolmo di sangue nero e corrosivo, che sprizza anche dalle più piccole ferite. Chi lo vede impazzisce e inizia a blaterare in rima e a ridere in modo folle, mentre cerca di strapparsi gli occhi, cosa che lo rende una facile preda per il mostro.</p><p>Inoltre, ha una lingua appiccicosa che può sferzare e tirare il suo prossimo pasto nella sua bocca spalancata. Come si addice al suo aspetto, la creatura si muove in modo goffo e screanzato, e possiede persino delle ali, anche se sono troppo piccole per sollevare correttamente il suo torso gonfio.</p>",
      "name": "Jabberslythe",
      "id": "Jabberslythe"
    },
    {
      "description": "<p>‘Quando viaggiavo con gli Elfi verso l’Ulthuan ho visto un sacco di cose che stupirebbero i miei compatrioti. Una volta avvistai una Manticora che aveva un gran volto d’Elfo proprio al centro della criniera! Immagino si possa definire una Mantelfa....’</p><p style=\"text-align: right;\"><em>– Adhemar Fitztancred, Guardiano Grigio, Cantastorie e Bugiardo</em></p><p>Le – fortuna vuole – rare Manticore sono implacabili, feroci e hanno l’istinto di spazzare via, con enorme brutalità, ogni altro predatore nel proprio territorio. I cadaveri di altri mostri sparpagliati sulle alture marcano senza dubbi queste zone. Una Manticora ha la testa deforme di un grande felino (a volte con un aspetto fin troppo  umano), ali da pipistrello e una temibile coda spinata.</p>",
      "name": "Manticora",
      "id": "Manticore"
    },
    {
      "description": "<p>Gli enormi Minotauri superano in altezza persino i più grandi Bestigor. I branchi che ne hanno un grande contingente si considerano particolarmente favoriti dagli Dei Oscuri. Gli Uominibestia si riuniscono attorno ai Minotauri, perché la loro imponente presenza dà coraggio ai più piccoli. </p>",
      "name": "Minotauro",
      "id": "Minotaur"
    },
    {
      "description": "<p>Uno dei destini più tragici per un Umano è soccombere all’influenza mutagena del Caos. Accade senza motivo apparente e persino un neonato può essere mutato. A volte, i genitori non hanno il cuore di ucciderlo e decidono di abbandonarlo nei boschi, dove morirà o sarà raccolto da altri Mutanti o dagli Uominibestia. Tutti i Mutanti, non importa quanto siano innocenti, sono oggetto delle paure del volgo e, amareggiati e abbandonati, molti finiscono tra le braccia degli Dei Oscuri. </p>",
      "name": "Mutante",
      "id": "Mutant"
    },
    {
      "description": "<p><span class=\"fontstyle0\">‘Sì, li ho chiamati perché mi servivano rinforzi. Sì, lo so che si stanno mangiando il vostro miglior bestiame. Sì, so che gli Ogri hanno enormi appetiti. Ho messo un avviso presso la milizia, offrendo una ricompensa a chiunque abbia il nerbo per farli sloggiare. Dovrebbe essere sufficiente.’</span></p><p style=\"text-align: right\"><span class=\"fontstyle0\" style=\"font-size: 10pt;\"><em>– Augustus von Raushvel,  Barone di Valle Raush</em></span>  </p></blockquote><p> </p><p><span class=\"fontstyle0\">Grandi, grossi, brutali ed estremamente violenti, gli Ogri sono guidati solo dal bisogno di riempire i loro ventri muscolosi. Non hanno l’intelletto per farlo in modo astuto e si affidano quasi sempre alla forza bruta. Sono originari dell’estremo oriente, ma amano viaggiare e li si incontra in tutto il Vecchio Mondo, sempre alla ricerca di nuovi manicaretti. Durante queste escursioni culinarie lunghe decenni, fanno del proprio meglio per integrarsi, adottando abiti e costumi locali, almeno quelli che comprendono, perché ciò rende più facile ottenere un pasto.</span></p><p><span class=\"fontstyle0\">Nell’Impero, gli Ogri servono spesso negli Eserciti Provinciali e sono comuni nelle metropoli, dove lavorano come picchiatori prezzolati. In molte città, la Gilda degli Scaricatori Halfling (imprenditori edili) ha praticamente monopolizzato questa economica forza lavoro, con grande rabbia della concorrenza. </span></p><blockquote class=\"sidebar\"><h3 style=\"text-align: center\"><em>Halfling e Ogri</em></h3><p><em>Nessuno sa perché Halfling e Ogri vadano tanto d’accordo. Molti anziani dei clan Halfling hanno un paio di guardie del corpo Ogri e pare che l’Anziano della Contrada non viaggi mai senza il suo vecchio amico Zorath Mordigamba, un Ogre peloso che vive nell’Impero da quasi un secolo. Inoltre, molte bande di Ogri mercenari assumono cuochi Halfling. Questi rapporti, però, non sono sempre felici, come nel caso di Golgfag Mangiauomini, capitano dei famigerati Ogri di Golgfag, che impiegava un intero clan di Halfling… finché non scoprì che i cuochi avevano un sapore migliore del cibo che servivano.</em></p>",
      "name": "Ogre",
      "id": "Ogre"
    },
    {
      "description": "<p>‘Noi è meglio. Noi no è pikkolo Gobbo o ztupido Troll, noi è tozti! E se kualkuno dice ke no è, noi lo pikkiamo zulla tezta.’</p><p style=\"text-align: right\"><em>– Gurkk Spikkatezki, Capo Orco</em></p><p> </p><p>Gli Orchi sono cattivi, brutali, bellicosi e quasi immuni al dolore. Hanno corpi enormi e muscolosi, con spalle robuste, e non lasciano che dettagli come un braccio mancante li fermino. Sono nati per la guerra e la amano sopra ogni altra cosa. Quando non hanno nemici, si battono con altre tribù Pelleverde, se non ce ne sono si scannano tra loro. Sono meno numerosi dei Goblin, ma più grossi e forti e non perdono occasione di dimostrarlo. Alcuni crescono fino a dimensioni prodigiose e questo li rende più forti, robusti e aggressivi, cosa che conferisce prestigio, poiché nella loro società il più forte ha sempre ragione. Alcuni cavalcano enormi cinghiali: spaventosi a vedersi.</p>",
      "name": "Orco",
      "id": "Orc"
    },
    {
      "description": "<p>‘Già, i campi sono belli fertili da queste parti. Sono i Pegasi, capisci. Non serve comprare letame quando piove dai cieli come un dono degli dei. Occhio, però, a non restare troppo vicino quando una mandria ti sorvola. È molto, molto puzzolente.’ </p><p style=\"text-align: right;\"><em>– Berthold Bruner, Contadino e Osservatore di Pegasi</em></p><p>I Pegasi sono magnifici cavalli bianchi con grandi ali da cigno. Volano, ostinati e instancabili, in grandi stormi sulle montagne e sembrano divertirsi a scendere in picchiata e risalire usando le correnti termiche. Ovviamente, sono cavalcature molto ricercate e numerosi guerrieri ed esploratori hanno tentato di catturarne uno. Sono molto intelligenti e c’è chi è convinto che si lascino catturare soltanto quando lo desiderano, cosa che ha portato a infinite leggende sulla virtù dei prescelti.</p>",
      "name": "Pegaso",
      "id": "Pegasus"
    },
    {
      "description": "<p>Nel Reikland i piccioni vengono allevati per portare messaggi di ogni genere. Di recente sono stati impiegati per trasportare carichi molto più letali, dato che gli Ingegneri hanno utilizzato questi uccelli tanto numerosi per sganciare le cosiddette ‘bombe piccione’ con successi alterni.</p>",
      "name": "Piccione",
      "id": "Pigeon"
    },
    {
      "description": "<p>I Rattogri sono colossali bruti creati nelle caverne più oscure dell’Impero Sotterraneo dai folli Capimuta del Clan Moulder. Sono stupidi, ma sotto la guida dei propri padroni divengono temerari e implacabili. È raro incontrarli da soli e spesso fanno da guardie del corpo ai Veggenti Grigi e ad altri Skaven di rango elevato.</p>",
      "name": "Rattogri",
      "id": "Rat Ogre"
    },
    {
      "description": "<p>‘Alzai il pesante coperchio aspettandomi di trovare la magnifica maschera mortuaria di Khetanken, ma mi avevano dato informazioni false. Una mano scheletrica mi afferrò il collo. Spaventato, lasciai andare il coperchio. Amputai mano e avambraccio e intrappolai il Nonmorto nel sarcofago. La mano, però, era ancora attaccata al mio collo e non riuscivo a respirare! Credevo di morire, ma Sorella Celestina gettò un po’ della sua acqua santa su quell’affare, che cadde immoto.’</p><p>’Adesso la uso come grattaschiena.’</p><p style=\"text-align: right;\"><em>– Hubert Karter, Tombarolo</em></p></blockquote><p>Gli Scheletri sono le ossa prive di carne dei defunti più antichi, rianimati con la magia nera per camminare di nuovo sulla terra. Chi non viene sepolto secondo i riti di Morr, Dio della Morte, può venire fatto risorgere da un Necromante abbastanza potente. Gli Scheletri sono privi di mente e combattono finché non sono ridotti in briciole. Non provano né coraggio né paura, ed essendo già morti non possono essere uccisi. </p><blockquote class=\"sidebar\"><h3 style=\"text-align: center; text-transform:uppercase\" class=\"sidebar-title no-toc\"><em>Opzione: Pelle e Ossa</em></h3><p><strong><span style=\"font-family: CaslonPro\"><span style=\"color: rgb(0, 0, 0); font-family: CaslonPro; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 500; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">Per simulare la natura ossuta degli Scheletri, si possono ridurre di –1  le Ferite causate da armi senza la Qualità Percuotere. </span></span></strong></p>",
      "name": "Scheletro",
      "id": "Skeleton"
    },
    {
      "name": "Cosciamagra Linguafrusta – Principe Demone di Slaanesh",
      "id": "Slenderthigh Whiptongue"
    },
    {
      "description": "<p>I serpenti sono diffusi in tutto l’Impero, specie nel folto delle foreste. Molti sono innocui, ma alcuni hanno un veleno letale o sono costrittori che soffocano le prede. Come molte creature del Vecchio Mondo possono raggiungere dimensioni enormi – come il colossale Verme delle Paludi – che li rendono pericolosi anche per i veterani più forti.</p>",
      "name": "Serpente",
      "id": "Snake"
    },
    {
      "description": "<p>Questi esseri dal cervello di gallina si comportano come cuccioli entusiasti e senza controllo. Sono spazzini che raccolgono ossa e oggetti lucenti e imitano le azioni di tutte le creature che incontrano. Quando Orchi e Goblin li coinvolgono in un conflitto, si battono in gruppi puzzolenti, nel tentativo di vincere grazie al sovrannumero. Impiegano ogni genere di sostanze nocive, dai funghi velenosi agli escrementi, che scagliano contro i nemici.</p>",
      "name": "Sgorbi",
      "id": "Snotling"
    },
    {
      "description": "<p>I Ratti d’Assalto sono l’élite militare degli Skaven: più grossi, forti, robusti e disciplinati rispetto ai Ratti del Clan. Sono il cuore di ogni grande offensiva e le guardie del corpo di Skaven importanti. Di solito sono ben corazzati e portano le migliori armi tra quelle preferite dal loro clan.</p>",
      "name": "Ratti d'Assalto",
      "id": "Stormvermin"
    },
    {
      "description": "<p>Le Banshee sono i resti spettrali di potenti streghe ammantate delle fetide energie di <em>Dhar</em>. Sono tormentate dall’amarezza e dal senso di perdita, un vuoto nelle loro anime che le spinge a lanciare urla tanto potenti da portare coloro che le odono alla follia e fermarne il cuore. </p>",
      "name": "Banshee delle Tombe",
      "id": "Tomb Banshee"
    },
    {
      "description": "<p> ‘Le assicuro, signore, che abbiamo compiuto ricerche approfondite in materia, perdendo alcuni dei nostri più coraggiosi tassonomisti. Vi sono esattamente ventitré varietà di Troll che vivono nell’Impero, comprese diciassette sottospecie e due avvistamenti non confermati ancora da classificare. Questo livello di attenzione è ciò per cui la Società Imperiale è stata fondata; siamo certi dei nostri conti.’ </p><p style=\"text-align: right;\"><em>– Ignatius di Nuln, Letterato</em></p><p>I Troll sono creature lerce e puzzolenti che infestano ogni angolo del Vecchio Mondo. Sono capaci di adattarsi a qualsiasi ambiente e ciò ha prodotto molte specie, tutte enormi e spaventose. Sono stupidi e guidati dalla fame, ma amano accumulare oggetti nei propri covi, che sono miniere di tesori… e degli orridi resti dei loro pasti. Nonostante le differenze, tutte le specie condividono    alcuni tratti: l’estrema stupidità, che rende facile imbrogliarli; la capacità di rigenerarsi, che li rende difficili da uccidere; e l’abilità di rigurgitare a comando, vomitando fino a grande distanza i resti dell’ultimo pasto misti a bile acida. Detestano usare quest’ultima capacità, poiché li rende ancora più affamati. </p>",
      "name": "Troll",
      "id": "Troll"
    },
    {
      "description": "<p>I Nogor hanno corna piccole e vestigiali e perciò sono a malapena considerati ‘Gor’ all’interno dei branchi. Alcuni hanno volti quasi umani, che permettono loro di infiltrarsi, ma li rendono anche vittime di scherno. Vengono maltrattati dai Gor e sono spesso rachitici e malnutriti a confronto dei loro simili dalla grandi corna. Per questo sono amareggiati e sfogano la propria gelosia sul prossimo.</p>",
      "name": "Nogor",
      "id": "Ungor"
    },
    {
      "description": "<p>I Vampiri si considerano i signori della notte. Molti possono apparire Umani e nascondersi per lunghi periodi tra i viventi. Nonostante queste apparenze, i loro cuori non battono sotto la pelle pallida e hanno sete di sangue invece che normali appetiti. Tutti i Vampiri del Vecchio Mondo discendono da linee di sangue nate millenni fa nel lontano Sud. Molti sono fieri del proprio retaggio, dei tratti e delle tradizioni che li rendono unici. I Vampiri di diverse linee di sangue sono spesso rivali, ma abbastanza astuti da collaborare contro nemici comuni.</p>",
      "name": "Vampiro",
      "id": "Vampire"
    },
    {
      "description": "<p>Molti vampiri nascondono il proprio desiderio di sangue sotto una vernice di civiltà e buone maniere, dandosi arie da aristocratici dei Nonmorti. Alcuni, però, rigettano la propria apparenza umana e abbracciano la bestia interiore. Questi Varghulf sono creature selvagge, prive di raffinatezza, che si abbandonano alla gratificazione animalesca. Somigliano a enormi pipistrelli e godono del proprio desiderio di sangue. </p>",
      "name": "Varghulf",
      "id": "Varghulf"
    },
    {
      "description": "<p>I lupi cacciano in branco e hanno fama di essere molto tenaci, capaci di inseguire la preda per decine di chilometri senza mai rallentare. Per il Reikland si aggirano diverse specie, compresi i feroci Lupi Giganti, catturati e allevati dai Goblin come cavalcature e sentinelle. </p>",
      "name": "Lupo",
      "id": "Wolf"
    },
    {
      "description": "<p>Spesso scambiate dagli ignoranti per Draghi, in realtà, le puzzolenti viverne hanno solo un’apparente somiglianza con quelle grandi creature. Sono spazzini codardi, con una pessima vista, che si nutrono di creature indifese – spesso capre e pecore – ed evitanolo scontro, se possibile. A differenza di altri mostri montani, non sono affatto territoriali e tendono ad andarsene se il loro habitat viene violato.</p>",
      "name": "Viverna",
      "id": "Wyvern"
    },
    {
      "description": "<p>Come gli Scheletri, gli Zombi sono creature rianimate con turpi magie. Sono, però, creati da cadaveri recenti, dove la carne putrida ricopre organi rigonfi e pieni di vermi. Mentre combattono, questi organi sciabordano e rilasciano un fetore nauseante capace di far rivoltare lo stomaco anche ai soldati più tenaci.</p>",
      "name": "Zombi",
      "id": "Zombie"
    },
    {
      "id": "Dwarf",
      "name": "Nano",
      "description": ""
    },
    {
      "id": "Halfling",
      "name": "Halfling",
      "description": ""
    },
    {
      "id": "High Elf",
      "name": "Elfo Alto",
      "description": ""
    },
    {
      "id": "Human",
      "name": "Umano",
      "description": ""
    },
    {
      "id": "Wood Elf",
      "name": "Elfo Silvano",
      "description": ""
    }
  ]
}
