{
	"label": "Acteurs (Ennemi dans l'Ombre)",
  "folders": {
    "Adventure": "Aventure",
    "Companion": "Compagnon"
  },
  "mapping": {
    "description": "system.details.biography.value",
    "gmnotes": "system.details.gmnotes.value",
    "items": {
      "path": "items", 
      "converter": "bestiary_traits"
      },
    "characteristics": {
      "path": "system.characteristics",
      "converter": "npc_characteristics"
    }
  },
	"entries": {
		"'Crusher' Braugen": {
			"name": "Braugen 'L'Écraseur'",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#wrestling-ring]{Wrestling Ring}</p><p><span class=\"fontstyle0\">Braugen 'L'Écraseur' est une brute qui pourrait intimider un mur. Quand il travaille, il se met torse nu et se tient au milieu du ring en attendant son prochain adversaire. Il respire fort, comme @UUID[Actor.akfYzVvdVRvSjl6q]{Klaus Schattiger} le lui a montré, pour faire en sorte de toujours avoir l’air épuisé.Klaus et lui travaillent ensemble depuis des années, et leur complémentarité fait merveille : Schattiger attire les foules et s’occupe de la caisse, tandis que Braugen monte sur le ring et se bat. Ils ont confiance l’un dans l’autre, mais considèrent le reste du monde comme des proies potentielles. En dehors du ring, Braugen est un homme sensible et réfléchi doté d’un léger accent du Middenland.</span></p><p></p><p></p>"
		},
		"'Granny' Haller": {
			"name": "'Mamie' Haller",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang And His Troupe}</p><p>Mamie est une vieille dame, aux cheveux blancs et assez grincheuse dans son métier. Elle est consciente qu’une partie de son gagne-pain dépend du fait que les bouseux la prennent pour une véritable sorcière dotée de pouvoirs magiques. Elle joue ce rôle avec délectation. Ses vêtements ne sont qu’une accumulation de couleurs et de tissus hétéroclites, et ses mèches de cheveux sont mêlées à des perles, des os et d’autres petits objets çà et là. Les trois dents qui lui restent sont d’un jaune grisâtre, et son œil bleu et vif brille derrière une mèche de cheveux pendant presque toujours sur son visage buriné.</p><blockquote><p><em><strong>Quotes</strong></em>: ‘Non, non, et non. On ne fait pas le feu comme ça.’</p><p>‘Quand tu auras vécu aussi longtemps que moi, tu pourras me dire comment faire un travail.’</p><p>‘Quand j’étais petite, on écoutait les personnes âgées. Oui, on les écoutait.’</p></blockquote><p>La vie de Mamie a été rude : elle a surtout fait du commerce de ville en village, et a toujours subsisté à la limite de la pauvreté et de la famine. Si elle a eu un jour une famille, elle n’en parle jamais. En vieillissant, elle a remarqué que les jeunes et les crédules s’intéressaient davantage à ses 'préparations à base de plantes' qu’à ses marchandises ordinaires. Comme ces personnes jettent facilement leur argent par les fenêtres, elle a profité de son âge et de ses talents naturels d’actrice pour vendre des charmes et des potions, totalement factices, aux malades et aux amoureux dans l’Empire. Wolfgang la traite bien, lui attribue une part équitable des recettes en échange de sa cuisine, et la laisse vendre ses charmes à côté. Cela fait du carnaval l’un des emplois les plus rentables qu’elle ait jamais eu. La présence des hommes-bêtes donne encore plus de crédibilité à son image de vieille sage, avec un meilleur revenu qu’auparavant. C’est une belle vie, selon ses critères, et elle désire qu’elle dure et ce 'jusqu’au bout'. </p>"
		},
		"Adolphus Kuftsos": {
			"name": "Adolphus Kuftsos",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Adolphus Kuftsos est un concentré de colère, de muscles, et de détermination. Bien qu’il soit d’apparence particulièrement banale (il a des cheveux bruns mi-longs, une courte barbe et des yeux bleus), ses grognements constants lui permettent de se démarquer au sein de n’importe quelle foule. Son seul autre signe distinctif est une cicatrice livide autour de son cou, souvenir du jour où il a failli mourir pendu par un groupe de bandits. Cela a endommagé sa gorge, et l’oblige à parler avec une voix lente et sifflante qui peut difficilement être plus sinistre. Âgé d’une trentaine d’années, cela fait aujourd’hui six ans qu’Adolphus est devenu chasseur de primes, et au cours de cette période, il a capturé ou tué de nombreux criminels. Il est opiniâtre et n’hésite pas à utiliser tous les moyens à sa disposition pour amener sa proie devant la justice ou, à défaut, pour lui fournir une fin rapide. Il est actuellement au service de Dame@UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Emmanuelle Nacht}, une importante noble du Reikland qui l’a engagé à Ubersreik pour poursuivre @UUID[JournalEntry.IZVgB7zmTm4rK2yJ]{Purple Hand} sans relâche, où que cela puisse le mener.</span></p><p> </p>"
		},
		"Albert Pförtner": {
			"name": "Albert Pförtner",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#labourers]{Labourers}</p><p>L’ami de beaucoup de personnes, l’associé de beaucoup d’autres, mais l’ennemi d’aucune... de celles qui respirent encore, bien sûr. Pförtner est une véritable montagne de muscles, un ogre en miniature, avec un sourire facile et un visage couturé de cicatrices témoignant d’une longue histoire de violentes bagarres. Considéré sur les quais comme quelqu’un à ne pas croiser et réputé être un homme 'qui fera ce qu’il faut si vous payez ce qu’il faut', Pförtner a un 'accord' avec le Guet : ils ne voient rien, tant qu’il s’assure qu’il n’y a rien à regarder de trop près. Que ce soit de la contrebande, des coups ou autre chose, Pförtner touche à tout, moyennant finance.</p><h4>Qu’y a-t-il dans la boîte ?</h4><p>Un petit coffre noir verrouillé et doublé de plomb est récemment 'tombé d’une péniche' et s’est retrouvé en possession de Pförtner. Cependant, quel que soit l’endroit où Pförtner le dépose, y compris les endroits où il a été payé pour le laisser, le coffre revient toujours chez lui : il est caché sous les escaliers, coincé dans une poche de manteau, sous son lit, etc. De plus, des décès 'accidentels' surviennent partout où la boîte a été déposée  : noyades, crânes brisés, empalements, etc. Pförtner commence à s’inquiéter, notamment parce que, du moins en ce qui concerne ses employeurs, il ne cesse de 'manquer' ces livraisons. Il a besoin d’aide pour se débarrasser de cette chose, surtout avant que le doux et erratique cliquetis à l’intérieur ne le rende fou.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ De l'Ombre - Donnez-Lui Un Nom!</em></h3><p><em>Au cours du deuxième jour de leur enquête, et à d’autres moments selon les actions qu’ils entreprennent, les Personnages seront confrontés à des voyous anonymes dans les rues de Bögenhafen. La majorité d’entre eux sont des @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.8vxbXHGPEkkvKC8Q]{employés de Gurney Dumkopf}, embauchés par @UUID[Actor.LG5qATEIFPE9bezB]{Teugen} pour faire fuir les Personnages. Si vous voulez donner un visage à l’ennemi, surtout si les Personnages comptent parmi eux d’habiles combattants, ou si vous avez d’autres raisons de penser qu’ils ne se laisseront pas intimider par des voyous lambda, considérez alors que Dumkopf a confié à Pförtner la responsabilité des brutes chargées de se débarrasser des Personnages. Pförtner est très vif pour un voyou, il fait bien son travail et ne sait rien de l’Ordo Septenarius, seulement que c’est Dumkopf qui l’a envoyé et c’est tout.</em></p></blockquote>"
		},
		"Aleanora ‘Al’ Shortbottom": {
			"name": "Aleanora ‘Al’ Basfond",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.t3btEsGyiZjofqZ8]{Patrouilleurs Routiers}</p><p>Aleanora Havrebas a finalement réussi à obtenir une affectation de gardienne de péage le long d’une route commerciale, en faisant ce que font tous ceux de sa famille qui veulent se ranger : elle a changé son nom en Basfond, puis a ensuite abandonné toute prétention à rentrer dans le rang. À peine mieux qu’un bandit, Al escroque tous les passants qu’elle peut, au prétexte des 'frais' supplémentaires qu’elle pense pouvoir rafler.</p><h4>Une porte de sortie</h4><p>Tous les halflings savent qu’on n’agit jamais contre sa famille. Cette règle compte double pour les Havrebas, ce qui met Aleanora dans une position très difficile, car elle souhaite vraiment se ranger. La plus grande partie de ce qu’elle a obtenu en détroussant des passants a disparu dans les coffres de sa famille, et elle détourne le regard sur leurs marchandises illégales qui transitent régulièrement par son poste de péage. Aleanora paiera bien, avec de l’argent sale, mais ça reste de l’or, quiconque peut l’aider à perturber les affaires de sa famille de telle sorte qu’ils quittent la région, tout en lui permettant de conserver sa position.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ De L'Ombre - Une Belle Journée</em></h3><p><span style=\"font-style: normal;\">Vous pouvez utiliser Basfond dans L’Ennemi dans l’Ombre partout et à tout moment, lorsque les Personnages doivent voyager par voie terrestre, pour initier les joueurs novices à la façon dont les voyages fonctionnent dans de nombreuses régions de l’Empire. Elle extorque ses 'taxes' avec un sourire éclatant, un badinage amical, et des mains jouant négligemment, mais de façon assez significative, avec son arbalète chargée.</span></p></blockquote>"
		},
		"Alette Zimmermann": {
			"name": "Alette Zimmermann",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#lawbreakers]{Lawbreakers}</p><p>Lorsque les personnes de haut rang parlent des moins-que- rien, sur le ton le plus dur et le plus bigot, elles décrivent invariablement Alette Zimmermann. Cette dernière n’a jamais gagné un sou par des moyens honnêtes, n’a pas la moindre trace de bienséance ou de grâce et a passé plus de temps dans une cellule de prison qu’à l’extérieur. Elle crache régulièrement lorsqu’elle parle, cligne constamment des yeux comme un hibou en plein jour et fait sans cesse tourner une pièce d’argent usée entre ses phalanges (avec une aisance remarquable). Mais Zimmermann est une véritable survivante, et part du principe que rien n’est hors de question pour elle, qu’aucun acte ne va trop loin, et qu’aucune personne, aussi effrayante soit-elle, n’est à l’abri d’une trahison.</p><h4>Roulée comme un hareng</h4><p>Depuis des décennies, Zimmermann prétend qu’elle n’a rien fait, mais cette fois, elle dit la vérité. Prise en flagrant délit avec une icône de Stromfels, Zimmermann a été condamnée à la mort par noyade, une punition traditionnelle pour hérésie contre le culte de Manann. Les Personnages sont pourtant bien placés pour le savoir : alors qu’ils passaient par là vaquant à leurs propres 'affaires', ils l’ont vue dérober l’icône, ainsi que quelques autres marchandises, à un autre individu. Ils savent aussi que Zimmermann en sait beaucoup plus qu’elle ne le dit, car il semble qu’un complot se prépare, qui pourrait bouleverser l’économie du Reik, ruiner la vie d’innombrables personnes, et pire, les intérêts des Personnages! Il est temps de préparer une évasion.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ De L'Ombre - L'Œil Des Doigts Crochus</em></h3><p><em>Le récidivisme de Zimmermann et sa volonté de participer à n’importe quel plan font d’elle la compagne de cellule idéale si les Personnages se retrouvent emprisonnés, comme l’atteste sa grande capacité à crocheter les serrures. Toute interaction positive avec Zimmermann l’incitera également à inviter les Personnages à rencontrer son employeur, @UUID[Actor.sElqSPHULTbnUjf2]{Franz Baumann}, qui pourrait avoir du travail ou des informations utiles pour eux. </em></p><p><em>Même si les interactions des Personnages avec Baumann se passent bien dans le cours normal de <strong>L'Ennemi dans l'Ombre</strong>, Même si les interactions des Personnages avec Baumann se passent bien dans le cours normal de L’Ennemi dans l’Ombre, le prêtre de Ranald peut décider qu’il doit garder un œil sur les Personnages. Il emploie alors Zimmermann, bien qu’il la présente ouvertement comme une source d’informations supplémentaires utiles sur Bögenhafen et l’envoie avec le groupe. Il peut aussi lui demander de les suivre avec des rapports réguliers, tout dépend à quel point ils ont réussi à l’impressionner. Selon les événements, les rapports de Zimmermann peuvent leur valoir l’aide des Doigts Crochus au moment le plus opportun. En effet, dans ce cas, Alette pourrait bien être l’une des seules personnes en ville à savoir que les Personnages sont innocents de ce dont ils seront probablement accusés, et pourrait bien être à l’origine de certaines déclarations à la fin de L’Ennemi dans l’Ombre, s’ils arrêtent le Rituel et doivent fuir:</em></p><p>‘Je sais ce que vous avez fait. Vous êtes des héros, tous autant que vous êtes. Mais il n’y en a pas un qui me croira, sauf Baumann, et il aura des doutes, pour sûr. Je prierai Ranald et Sigmar de prendre soin de vous.’</p></blockquote>"
		},
		"Amadeus von Drakensberg": {
			"name": "Amadeus von Drakensberg",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.aHcI5mlgBbfyMPqn#amadeus,-the-rakish-villain]{Amadeus, l'élégant méchant}</p><p>Le comte est un personnage reconnaissable par tous : distingué, affable, sophistiqué, cruel lorsqu’il le faut, capable de douces flatteries et de menaces encore plus onctueuses. D’une élégance mortelle, aussi acérée et tranchante que la rapière à sa hanche. Il n’hésite pas à tortiller sa moustache en expliquant, avec force détails et délectation, comment il va faire tuer quelqu’un, l’empailler et l’accrocher à son mur comme un trophée. C’est un homme de 36 ans, à la carrure athlétique et tourné vers l’action. </p><p>Ses cheveux bruns ondulés et ses yeux d’un bleu intense le rendent séduisant, mais une dureté sinistre affleure sous sa politesse. C’est, en somme, un méchant de bout en bout et il apprécie le rôle que le destin lui a donné.</p>"
		},
		"Amoeba": {
			"name": "Amibe",
			"description": "<section id=\"secret-073j4Dwjkc1ajOCf\" class=\"secret\"><p>Les Amibes sont des masses informes et gélatineuses. Communément appelées \"gelées\" ou \"blob\", on les trouve habituellement dans les égouts, les marécages et les rivages du Vieux Monde, se nourrissant de tout ce qui est organique qu'il s'agisse de flore ou de faune. Ils sont attirés par la chaleur corporelle et les perturbations de l'eau lorsqu'ils chassent, et peuvent envoyer des pseudopodes en forme de tentacules pour attirer leurs adversaires dans leur corps. </p><p> Elles sont complètement décérébrés et se contentent de suivre aveuglément leur instinct.</p><p> La matière organique est digérée une fois dans le corps des amibes. Les matériaux plus difficiles à digérer, comme les os et les cartilages, peuvent flotter dans leur corps pendant des jours et parfois des semaines, révélent l'existence d'une victime récente. Les amibes ne peuvent pas digérer les métaux et les minéraux, qui passent à travers leur corps sans être affectés. Il est conseillé d'utiliser les Caractéristiques fournies pour toute Amibe rencontrée dans les égouts, afin d'être sûr qu'il ne s'agit pas d'un adversaire trop puissant. Si vous avez l'impression que le groupe pourrait affronter un adversaire plus dangereux, utilisez certains des Traits Facultatifs ou les @UUID[Compendium.wfrp4e-core.journals.3ZynTGhFpgwv6l1n.JournalEntryPage.UyUu4g8GQRp16paM#generic-creature-traits]{Traits Standards de Créatures}.</p></section>",
			"gmnotes": ""
		},
		"Anida Pflaster": {
			"name": "Anida Pflaster",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.X9ISuDA0vlbCKL0W#the-fortuitous-physician]{Le Doktor}</p><p><span class=\"fontstyle0\">Anida la renfrognée (appelez-là 'Doktor' si vous ne voulez pas subir un torrent d’insultes bien senties) est une femme brusque qui couvre ses cheveux noirs bouclés lorsqu’elle s’occupe d’un patient. Elle a les mêmes yeux bruns et la même peau foncée que son frère, @UUID[Actor.qV5dluDJYZGoMpl1]{le Sergent Pflaster}, et tient particulièrement à rester à l’écart de cet homme surprotecteur. Elle n’a pas de temps à perdre à cause de l’idée saugrenue qu’a son frère de vouloir la dorloter, et n’hésite pas à dire ce qu’elle pense si le sujet vient à être abordé dans une conversation. Ce qui sera certainement le cas si on lui en laisse l’opportunité.</span></p><p><span class=\"fontstyle0\">Anida ne tolère aucun bavardage inutile lorsqu’elle travaille, et fait preuve à la fois de compétence et de confiance à ces moments là. Elle se rend (à moins qu’elle n’en revienne, selon l’endroit où elle est rencontrée) à une conférence médicale donnée par son ancienne université, le @UUID[Compendium.wfrp4e-middenheim.journals.PuIrlGBOjxuWpK3P.JournalEntryPage.PJSTe8IXwh6oy78t]{Collegium Theologica} de Middenheim. Elle n’a que peu de temps à consacrer à des nigauds insouciants qui courent après les ennuis, et ne s’en cachera pas.</span></p><p><span class=\"fontstyle0\">Cependant, elle a fait le serment d’aider ceux qui sont dans le besoin (au prix de @Pay[4ss]{4/–}), et, après un long soupir, s’occupera des blessures de n’importe qui dès que la somme requise aura changé de main.</span></p><p><span class=\"fontstyle0\">Si les Personnages ont détourné son frère de sa piste et qu’ils le lui disent, elle en sera ravie, et leur accordera une remise de @Pay[1ss]{1/–} sur ses tarifs.</span></p>"
		},
		"Anke Dorflinger": {
			"name": "Anke Dorflinger",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#bounty-hunters]{Chasseurs De Primes}</p><p>Extrêmement charismatique pour une chasseuse de primes, Anke Dorflinger a souvent pensé qu’un sourire facile était plus utile dans son travail que des couteaux, des filets et des arbalètes. Cela ne veut pas dire qu’elle est incapable de se battre, mais plutôt qu’elle est intelligente : elle a tendance à ruser avant de poignarder. Et elle excelle dans son travail.</p><h4>La Ruse</h4><p>Dorflinger aborde les Personnages dans une auberge relais. Elle dit qu’elle est à la poursuite d’un hors-la-loi dont la tête est mise à prix pour une petite fortune. Celui qu’elle appelle 'Mordeur' est notoirement difficile à dénicher, mais pourrait mordre à un hameçon. Dorflinger choisit l’un des Personnages qui correspond au genre de proie auquel Mordeur s’en prend souvent, et propose de partager la prime si les Personnages lui donnent un coup de main. L’appât doit venir seul avec elle pour amorcer le piège, et les autres doivent se cacher sur la route en embuscade, attendant son signal. Sauf que le véritable but de Dorflinger est de capturer la personne servant d’appât, et elle a inventé tout le reste ! Si les Personnages suivent son plan, ils découvriront bientôt l’un de leurs compagnons ligoté et enlevé par la chasseuse de primes futée.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ De L'Ombre - La Chasse Ne Connaît Pas De Fin</em></h3><p><em>La mort brutale d’Adolphus Kuftsos, que ce soit à cause des Personnages à @UUID[JournalEntry.tT80gcSmeK5oO5C2.JournalEntryPage.l2kZtajL8d3RlPqO]{Weissbruck}, ou dans les griffes de @UUID[Actor.IvvkdVTJzutEsrlX]{Gideon} à @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}, écarte le chasseur de primes du terrain bien avant les événements principaux de <strong>L'Ennemi dans l'Ombre</strong>. Mais dame @UUID[Compendium.wfrp4e-rnhd.actors.hcAF95tFaOdoZoeF]{Emmanuelle Nacht}, n’est pas du genre à laisser les choses au hasard. Vous pouvez utiliser Dorflinger comme un agent suppléant dès lors que Kuftsos n’envoie pas son rapport à Nacht depuis Bögenhafen. Dorflinger reprend immédiatement là où Kuftsos s’est arrêté, surtout si son cadavre déchiqueté est découvert. Elle ne tardera pas à rendre difficile la tâche des Personnages, et finira par essayer d’enlever ou de tuer 'Kastor' ; cependant, vous n’êtes pas obligé de la laisser demeurer un antagoniste. Si votre groupe a besoin d’un peu de renforts au combat, après les avoir suivis pendant un certain temps, la rusée Dorflinger se rend compte qu’ils ne sont pas avec la Main Pourpre et peut soudain dévoiler sa présence, probablement avec un carreau d’arbalète, au moment opportun pour aider les Personnages dans un combat difficile.</em></p></blockquote>"
		},
		"Annalisa Kessler": {
			"name": "Annalisa Kessler",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.ILA3gLeBvfyh1Cv9#the-black-arrows]{La Flèche Noire}</p><p>Annalisa est athlétique, de taille moyenne, et assez attirante, avec de longs cheveux noirs et des yeux bleus intelligents. Elle est loin d’être stupide, comme on pourrait s’y attendre de quelqu’un en mesure de conserver sa position de chef d’un gang de hors-la-loi. Elle peut être jouée de plusieurs façons : peut- être un ennemi de plus, un chef hors-la-loi pur et simple, ou bien du type 'Robin des Bois', aimant rire, redresser les torts et comploter un peu. Elle pourrait même tomber amoureuse de l’un des PJ, avec ou sans tentative de la part du Personnage.</p>"
		},
		"Arwin (Guard)": {
			"name": "Arwin (Garde)",
			"description": "<section id=\"secret-4UorWorAR19Lv3BK\" class=\"secret\"><p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{L'auberge du Batelier}</p><p><span class=\"fontstyle0\">Les deux nobles sont accompagnés par quatre gardes du corps. Ce sont des brutes musculeuses de plus d'1m80. Ils parlent peu, et se content de se tenir à l'affüt près de leurs maîtres, prêts à intervenir si quelqu'un ose parler ou poser la main sur ces joyaux dorlotés par la noblesse du Reikland. S'ils sont contraints à parler, leur accent est typique des pires bas-fonds des  @UUID[Compendium.wfrp4e-altdorf.journals.85UN6bKPTfGEBtBb]{Quartiers est d'Altdorf}.</span> </p></section>",
			"gmnotes": ""
		},
		"Baldwin (Road Warden)": {
			"name": "Baldwin (Patrouilleurs Routiers)",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV#the-arrival-of-the-law]{L'Arrivée de la Loi}</p><p><span class=\"fontstyle0\">Les quatre Patrouilleurs routiers qui constituent la troupe de @UUID[Actor.qV5dluDJYZGoMpl1]{Pflaster} s’expriment tous avec un fort accent d’Altdorf, et c’est leur sergent qui s’occupe des discussions officielles, car il est payé pour ce genre de bêtises. En son absence, aucun d’entre eux n’hésite à dresser des amendes pour des infractions fabriquées de toutes pièces, ou à accepter des pots-de-vin pour faire disparaître les problèmes. En fait, c’est de cette façon qu’ils gagnent l’essentiel de leur argent, dont ils dépenseront la majeure partie au Cheval Bai, leur taverne favorite à Altdorf.</span></p>"
		},
		"Benbow": {
			"name": "Benbow",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang Et Sa Troupe}</p><p>Benbow ressemble exactement à ce qu’il est : un vieux loup de mer, au corps et aux bras solides, et à l’affût des problèmes. Bien que des années se soient écoulées depuis qu’il a cessé d’aller en mer, Benbow n’a jamais perdu l’apparence et les habitudes de ses jours de navigation. Ses mains sont dures et calleuses, ses yeux bleus attentifs à la météo, et son visage a pris la texture du vieux cuir après une centaine de tempêtes et d’années de brume chargée de sel et de soleil, comme elles ont délavé ses cheveux gris. Il porte une seule boucle d’oreille en or en forme d’ancre. Il se tient debout, attentif, les jambes arc-boutées contre une houle inattendue, même sur la terre ferme...</p><blockquote><p><em><strong>Quotes</strong></em>: ‘Eh bien, j’ai appris des choses à mon époque.’</p><p>‘Je n’ai peur de rien, ni des femmes ni des animaux. Mais être prudent avec ces bêtes, c’est pas être effrayé. C’est être prudent. C’est pour ça que j’ai encore tous mes doigts, tous mes bras, tous mes yeux, tout ça.’</p><p>‘Fais attention. Les petits sont pires que les bêtes adultes. Au moins, une bête adulte a dû acquérir un peu de bon sens. Ces petits bougres sont vraiment méchants jusqu’à ce qu’ils apprennent un peu.’</p><p>‘Les batailles, c’est plus ce que c’était. Les batailles en mer, c’est encore pire.’</p></blockquote><p>Benbow est du nord d’Albion. Il parle toujours avec un fort accent, même après dix ans d’errance dans l’Empire et le Vieux Monde dans la troupe de Wolfgang. Il a quitté sa maison en quête d’aventure, et est tombé sur ce dernier presque par accident lorsqu’il s’est retrouvé sans emploi à Marienburg. La tentative de Benbow de devenir capitaine de marine avait été un désastre, et l’occasion de passer à autre chose avant que ses anciens soldats ne le retrouvent était trop belle pour la laisser passer..</p>"
		},
		"Bengt": {
			"name": "Bengt",
			"description": "<section id=\"secret-wWIZOUYhy0aF14MZ\" class=\"secret\"><p><span class=\"fontstyle0\">@UUID[Actor.rYlDGJx20M72PydJ]{Bengt}, @UUID[Actor.r5NgPWpDHpjRkGQM]{Gurt}, et @UUID[Actor.BLrqbYcSiVvWnmws]{Willie}, les trois voyous engagés par Adolphus, travaillant parfois sur les quais de @UUID[JournalEntry.tT80gcSmeK5oO5C2.JournalEntryPage.l2kZtajL8d3RlPqO]{Weissbruck} comme débardeurs. Ils ne sont pas particulièrement brillants, ni loyaux, et chacun d'eux parle avec un fort accent de la classe populaire du Reikland. S'ils sont pris par les Personnages, ils peuvent être convaincus de révéler les plans d'@UUID[Actor.echM0Sjy5xpt5KAQ]{Adolphus} en réussisant un Test d' </span><span class=\"fontstyle2\"><strong> Intimidation</strong> </span><span class=\"fontstyle0\"> ou de  </span><strong>Subornation Facile (+40) </strong><span class=\"fontstyle0\">. Si l'un d'entre eux est blessé au cours d'un combat, Adolphus devra effectuer un Test de  </span><strong>Commandement Intermédiaire (+0) </strong><span class=\"fontstyle0\">. En cas d'échec, chaque malfrat acquiert un État</span>@Condition[Brisé]. </p></section>",
			"gmnotes": ""
		},
		"Bertoldo": {
			"name": "Bertoldo",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang Et Sa Troupe}</p><p>Bertoldo, de taille et de corpulence moyennes, est visiblement mieux habillé et plus sociable que les autres.</p><blockquote><p><em><strong>Quotes:</strong></em>: ‘Ne mets pas tes doigts là-dedans, à moins que tu ne veuilles te les faire arracher.’</p></blockquote><p>Bien que la ménagerie ait connu des jours meilleurs, c’est toujours une vie beaucoup plus facile et plus lucrative que de garder des moutons et de s’occuper de fermes. C’est ce que faisaient la plupart des employés de Wolfgang avant de voyager. Ils ont commencé comme clients, mais ils ont été assez vifs pour saisir l’occasion de s’éloigner de leur vie rurale, de voir le monde et de vivre une ou deux aventures. Mieux encore, ils sont payés en espèces plutôt qu’en moutons et navets. Ils aiment se sentir supérieurs à ceux qui paient pour voir le spectacle, et sont prompts à montrer leur connaissance pratique des hommes- bêtes et leur expérience du monde.</p>"
		},
		"Big Anders": {
			"name": "Big Anders",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang Et Sa Troupe}</p><p>Grand Anders est de taille moyenne, mais très corpulent.</p><blockquote><p><em><strong>Quotes</strong></em>: ‘Ne mets pas tes doigts là-dedans, à moins que tu ne veuilles te les faire arracher.’</p></blockquote><p>Bien que la ménagerie ait connu des jours meilleurs, c’est toujours une vie beaucoup plus facile et plus lucrative que de garder des moutons et de s’occuper de fermes. C’est ce que faisaient la plupart des employés de Wolfgang avant de voyager. Ils ont commencé comme clients, mais ils ont été assez vifs pour saisir l’occasion de s’éloigner de leur vie rurale, de voir le monde et de vivre une ou deux aventures. Mieux encore, ils sont payés en espèces plutôt qu’en moutons et navets. Ils aiment se sentir supérieurs à ceux qui paient pour voir le spectacle, et sont prompts à montrer leur connaissance pratique des hommes- bêtes et leur expérience du monde.</p>"
		},
		"Black Arrow": {
			"name": "Flèches Noires",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.ILA3gLeBvfyh1Cv9#the-black-arrows]{Les Flèches Noires}</p>"
		},
		"Bodyguards Aplenty": {
			"name": "Gardes Du Corps à Gogo",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.aHcI5mlgBbfyMPqn#the-counts-spear-carriers]{Les porte-lances du comte}</p><p>C’est le type de gros bras habituel, du genre qui se matérialise en horde au moment opportun, lorsque le Comte claque des doigts. Et qui, espérons-le, est abattu par les Personnages héroïques sans faire sourciller leur maître. Sans surprise (ils doivent avoir deviné que leur vie ne sera ni heureuse ni longue), ces sous-fifres sont des gens hargneux. Le Comte a toujours à portée une douzaine de ces robustes jeunes gens. Dans les mélodrames de qualité, ces Personnages ont traditionnellement l’avantage du nombre sur les courageux héros.</p>"
		},
		"Brokur Zindrisson": {
			"name": "Brokur Zindrisson",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#artisans]{Artisans}</p><p>Une opinion elfique persiste, selon laquelle les nombreuses frustrations et échecs de Karaz Ankor sont uniquement dus à la nature intrinsèque des nains. Très talentueux, mais d’humeur sombre, Zindrisson pourrait facilement être décrit comme l’archétype du nain, sauf qu’il est conscient de ses propres défauts, qu’il essaie désespérément de corriger par des moyens peu orthodoxes. Brokur accepte de relever des défis de forge qu’aucun nain 'respectable' n’envisagerait même d’accepter. Plus c’est bizarre, mieux c’est. Il est toujours à l’affût de matériaux 'inhabituels' qui pourraient être utiles à son travail.</p><h4>Ce n’est pas ce que je voulais</h4><p>Bien qu’il soit, aux dires de tous, un nain parfaitement intègre, Zindrisson est néanmoins en fuite. Déshonoré avant sa naissance par un père qu’il n’a jamais rencontré, Brokur, fils de Zindri, est la cible héréditaire d’une Rancune qui lui promet une mort certaine, et probablement, et fera probablement de son héritage un déshonneur. Mais Zindrisson ne reste pas là à attendre ceux qui vont lui régler son compte, et n’est pas davantage prêt à se raser la tête, à prendre les armes et à perdre la vie dans une quête futile. Il a besoin de conspirateurs, des agents indépendants, doués pour la tromperie afin de simuler sa mort et le libérer de ses dettes d’honneur familiales. </p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ De l'Ombre - Fleurs De Fer</em></h3><p><em>Zindrisson peut fournir une rencontre utile et amusante, d’autant plus que les Personnages débutants chercheront un forgeron pour se procurer une arme décente à la première occasion. Il peut facilement être placé à Altdorf ou à la Schaffenfest, ou aux deux, car il se rend parfois à de grands événements. Au début, il semble n’être qu’un 'forgeron nain typique', car il épingle ses clients d’un regard aigu sous ses gros sourcils noirs et touffus. </em></p><p><em>Les Personnages perspicaces se rendront rapidement compte que toutes ses marchandises portent les marques d’un savoir-faire étrange et rare. Zindrisson vend ses 'fleurs de fer' complexes et particulièrement appréciées des nobles. Beaucoup de ses pièces de forge et de ses armes sont recouvertes d’un métal vert inhabituel. Plusieurs d’entre elles sont ornées de fioritures et de gravures étranges. En fait, il est prêt à vendre certains de ses 'projets expérimentaux' à une fraction de leur coût normal, à condition que les Personnages promettent de parler en bien de ses armes et de bien signaler à tout le monde où ils les ont dénichées.</em></p></blockquote>"
		},
		"Bruno": {
			"name": "Bruno",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.aHcI5mlgBbfyMPqn#at-the-crossed-lances]{Aux Lances Croisées}</p><p>Grand, d’âge mûr, avec un peu d’embonpoint et fort peu enclin à discuter, Bruno est austère, taciturne et, comme il sied à quelqu’un qui gagne sa vie en tant que tortionnaire au service d’un noble, il se méfie de tout le monde. Toute tentative d’amitié est considérée comme une sorte de ruse pour lui faire baisser ses défenses.</p>"
		},
		"Dockland Drinkers": {
			"name": "Buveurs des quais",
			"description": "<section id=\"secret-OoCKULRj6KQcHYrR\" class=\"secret\"><p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{L'auberge du Batelier}</p><p>Les Personnages ne sont pas les seuls personnes dans l'auberge. Les dockers sont connus pour être des durs, mais ils ne sont pas stupides. </p><p>Tant que les jeunes nobles ne sont pas trop pénibles, et ne s'en prennent qu'à des étrangers, les habitués évitent les ennuis et peuvent même se joindre aux rires s'ils se font aux dépends d'un imbécile de passage qui a bien mérité ce qui lui arrive, que ce soit d'être trempé ou pire. </p><p>Mais tôt ou tard (c'est-à-dire quand vous sentez que les aventuriers auront besoin d'aide ou, plus vraisemblablement, qu'ils sont sur le point d'abandonner la lutte avec les poings pour s'emparer de leurs armes), certains habitués pourraient intervenir. Ils se battront avant tout pour maîtriser leurs adversaires, dans le but de mettre à la porte les dandys, leurs gardes du corps, les Personnages, et toute personne étrangère à l'auberge, de façon à pouvoir recommencer à boire en paix. </p><p>Cependant, si quelqu'un dégaine une arme, ils s'empareront de leurs dagues, de bouteilles brisées, et de tout ce qui pourrait leur tomber sous la main.</p><p>Les habitués forment un assortiment de Bateliers, de Femmes du fleuve et de Débardeurs qui sont d'Altdorf pour la plupart, mais qui peuvent provenir de tout l'Empire, et dont les accents peuvent donc être aussi variés que vous le souhaitez.</p></section>",
			"gmnotes": ""
		},
		"Chair": {
			"name": "Chaise"
		},
		"Charlotte-Samantha Maiers": {
			"name": "Charlotte-Samantha Maiers",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.t3btEsGyiZjofqZ8]{Road Wardens}</p><p>Issue d’une fière famille de militaires du Reikland, Charlotte- Samantha Maiers est une jeune femme d’un peu plus d’un mètre cinquante. Malgré sa taille, Maiers était élément de choix en tant qu’éclaireur pour l’armée de l’Empereur en temps de guerre. Elle a accompli son devoir de façon exemplaire, dans chaque engagement et n’a jamais objecté, malgré un ardent désir de le faire. Elle était, par conséquent, un choix évident pour les patrouilleurs routiers en temps de paix. Alors Maiers a continué à assumer le fardeau de sa tâche, non sans remâcher son désarroi.</p><h4>Vengeance Ciblée</h4><p>Malgré des années de service sans le moindre reproche, Maiers dissimule une liste de récriminations plus longue que 'La vie et l’ère de Sigmar'. Ses liens familiaux l’ont longtemps empêchée d’exercer la vengeance que, d’après elle, ses supérieurs méritent amplement. Si elle pouvait trouver quelques sympathiques fripouilles, avec juste assez d’honneur pour être dignes de confiance, prêtes à mentir, tricher, voler, et même tuer si nécessaire, elle pourrait enfin se soulager de cette irritante obsession, et se décharger de sa la confortable pension dont elle n’a rien l’intention de faire d’autre et dont elle n’a pas besoin…</p>"
		},
		"Cart": {
			"name": "Charrette"
		},
		"Draught Horse": {
			"name": "Cheval de trait",
			"description": "<section id=\"secret-zAdKu0TanxPHwn5N\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et véhicules}</p><p>Ces chevaux de taille moyenne sont appréciés des fermiers qui peuvent se les offrir et profiter de leur polyvalence. Ils tirent des charrues ou des charrettes, une paire de ces animaux peut tirer tous les chariots, sauf les plus lourds, et ils constituent des montures assez dociles pour les déplacements en ville les jours de marché.</p></section>",
			"gmnotes": ""
		},
		"Heavy Draught Horse": {
			"name": "Cheval de trait lourd",
			"description": "<section id=\"secret-6TGpHtiUV60MNa8U\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et véhicules}</p><p>Ce sont les plus grands chevaux de l'Empire, et probablement du Vieux Monde. Les grands chevaux de trait peuvent peser plus d'une tonne et tirer presque n'importe quoi. Ils peuvent être montés, mais peu sont entrainés à accepter un cavalier.</p><p>Bien que la plupart des nobles le nient, les chevaux de trait sont les principaux reproducteurs utilisés pour engendrer des chevaux de guerre lourds.</p></section>",
			"gmnotes": ""
		},
		"Goat (Booted Rottgeist)": {
			"name": "Chèvre (Rottgeist bottée)",
			"description": "<section id=\"secret-N2SbOaEihv8MMnCk\" class=\"secret\"><p>Les caractéristiques suivantes sont celles d'animaux domestiques courants dans le Reikland. Si vous pensez qu'un animal ne représente pas un défi suffisant, ou qu'il s'agit de la deuxième fois que la rencontre survient, piochez dans  la liste des Traits Facultatifs ou dans celle des the @UUID[Compendium.wfrp4e-core.journals.3ZynTGhFpgwv6l1n.JournalEntryPage.UyUu4g8GQRp16paM#generic-creature-traits]{Traits Standards de Créature}.</p></section>",
			"gmnotes": ""
		},
		"Dog": {
			"name": "Chien",
			"description": "<section id=\"secret-CVnRstTnrrNdDJ5s\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et véhicules}</p><p>Les halflings, et beaucoup d'humains vivant dans des communautés reculées, élèvent de grands chiens pour tirer les charrettes et les chariots à deux roues. Quelques halfkings ont essayé de monter des chiens mais ce n'est pas très bon pour l'animal. Les halflings ont beau être petits, ils sont rarement légers.</p></section>",
			"gmnotes": ""
		},
		"Boar (Vorbergland Hog)": {
			"name": "Cochon (Porc du Vorbergland)",
			"description": "<section id=\"secret-N2SbOaEihv8MMnCk\" class=\"secret\"><p>Les caractéristiques suivantes sont celles d'animaux domestiques courants dans le Reikland. Si vous pensez qu'un animal ne représente pas un défi suffisant, ou qu'il s'agit de la deuxième fois que la rencontre survient, piochez dans  la liste des Traits Facultatifs ou dans celle des the @UUID[Compendium.wfrp4e-core.journals.3ZynTGhFpgwv6l1n.JournalEntryPage.UyUu4g8GQRp16paM#generic-creature-traits]{Traits Standards de Créature}.</p></section>",
			"gmnotes": ""
		},
		"Delberz Trötte": {
			"name": "Delberz Trötte",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#pedlars]{Colporteurs}</p><p>S’il y a un talent que Trötte possède indéniablement, c’est celui de couvrir beaucoup de route en peu de temps. On lui fait confiance pour sa régularité, et on se méfie, à juste titre, de sa tendance à enjoliver la vérité ; Trötte est un Personnage bien connu des routes du Reikland. Avec sa fidèle mule et ses sacoches trop pleines, Trötte est prêt à vous fournir tout ce dont vous pourriez avoir besoin... tant que ce n’est pas authentique ou totalement fiable.</p><h4>La spéculation financière de la route du Sud</h4><p>Trötte, comme beaucoup de Reiklanders, a fait l’erreur de se croire un peu plus intelligent qu’il ne l’est vraiment. Une promesse de livraison de farine dans un village, un accord pour de nouveaux couteaux dans un autre, et une livraison d’huile à lampe déjà payée dans un troisième ont mis Trötte dans une situation très délicate. En temps normal, il pourrait probablement s’en sortir avec du baratin, mais Delberz se livre régulièrement à toutes sortes de combines pour gagner de l’argent, y compris la livraison discrète de grimoires extrêmement douteux (blasphématoires), comme celui qui se trouve actuellement dans ses sacoches. Si ses clients furieux découvrent ce qu’il transporte alors qu’ils fouillent à la recherche des biens promis, c’est probablement le bûcher assuré pour Trötte... c’est pourquoi il a besoin de quelques nouvelles recrues pour assurer sa sécurité.</p>"
		},
		"Coach": {
			"name": "Dilligence"
		},
		"Eberhart von Durbheim": {
			"name": "Eberhart von Durbheim",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#nobles]{Nobles}</p><p>Grand jeune homme au crâne rasé, au physique de loup et au regard sauvage, le 'Grand baronnet' se proclame l’héritier de la lignée des von Durbheim. Les von Durbheim, premiers souverains de la province de Sölland, aujourd’hui dissoute, se seraient éteints en 1707 CI, mais le 'Grand baronnet' conserve son titre. Bien sûr, il n’est guère mieux qu’un débauché sans le sou, dont les atours tombent en haillons, mais dans l’Empire, l’idée qu’on se fait est souvennt plus importante que la réalité. Eberhart ne perd pas une occasion de le rappeler à tout le monde.</p><h4>Ballade de Pfeildorf</h4><p>Alors que les Personnages sont assis devant un repas et un verre dans une auberge relais, un ménestrel entame une interprétation de la Ballade de Pfeildorf, déplorant la perte de la province de Sölland, et la présence d’une comtesse étrangère — @UUID[Compendium.wfrp4e-rnhd.actors.CcqiAghkzgp9u1In]{Emmanuelle von Liebwitz} — assise sur le trône. La salle finit par écouter, mais tout le monde n’apprécie pas. À la fin, le ménestrel proclame qu’il n’est autre que le 'Grand baronnet' Eberhart von Durbheim, l’héritier revenu du trône de Sölland ! Les couteaux sont tirés, les tables sont renversées, et la bagarre explose dans la salle du bar. Eberhart exige que chacun choisisse sa position et offre de grandes récompenses à ceux qui le rejoignent.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>The Shadow Cast - Status Quo</em></h3><p><em>Le surprenant von Durbheim peut être utilisé comme Personnage pittoresque supplémentaire à @UUID[Compendium.wfrp4e-core.journals.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} ou à @UUID[JournalEntry.MB5a0zBGJcZhEYUI]{La Schaffenfest}. Où que vous le placiez, il régale une foule enthousiaste avec des histoires de sa quête intrépide pour 'restaurer l’honneur de sa famille'. L’intérêt de son apparition dans le récit est, cependant, de montrer clairement aux joueurs comment les nobles peuvent s’en tirer dans l’Empire. À un moment donné, un membre de l’assistance, ou plusieurs, (qui ne font manifestement pas partie de la noblesse) en a assez du 'Grand baronnet' et le critique. Von Durbheim toise l’individu un instant, puis dégaine son fleuret et le transperce d’un unique geste souple, le tuant sur le coup. Il fait signe à un garde à proximité, 'occupez-vous de ça', puis jette une pièce d’argent sur le corps avant de s’éloigner, buvant nonchalamment un verre de bière qu’il a pris dans les mains d’un spectateur dans la foule. Personne ne l’arrête, personne ne dit mot. Le garde empoche la pistole, et prépare tranquillement le transport du cadavre jusqu’au jardin de Morr local. </em></p></blockquote>"
		},
		"Elvyra Kleinestun": {
			"name": "Elvyra Kleinestun",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.KrRntV6J4kytBcjR#medicine-shows]{Les Démonstrations Médicales}</p><p>Approchant de la quarantaine, Elvyra est dotée, en plus de cheveux châtain clair et d’yeux bleu foncé, d’une personnalité engageante et extravertie. Derrière son apparence désinvolte se cache un esprit vif et pénétrant ainsi qu’une véritable passion pour son métier. Elle peut parler boutique toute la journée, voire une partie de la nuit, et est toujours ravie de faire la connaissance de personnes partageant ce centre d’intérêt. Elle a tendance à considérer les médecins comme des rats de bibliothèques coincés n’ayant aucune connaissance pratique, et les adeptes de Verena comme des idiots pleurnichards avec plus de foi que d’intelligence. Les Personnages devront donc faire preuve d’un intérêt sincère et de vraies compétences, pour qu’elle s’intéresse à eux en retour. Elle parle avec un accent reiklander et ses points faibles sont les orphelins, le gin et la mystracine.</p>"
		},
		"Emmaretta": {
			"name": "Emmaretta",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.8nRRXBpv18FDsG8d.JournalEntryPage.Fg0aOxVwqkFWsBKv]{Emmaretta}</p>"
		},
		"Erik (Mutant Brigand)": {
			"name": "Erik (Bandit mutant)",
			"description": "<section id=\"secret-O4LQDiXj4yRMbG9N\" class=\"secret\"><p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV]{Visite sur les lieux du massacre}</p><p><span class=\"fontstyle0\">Tout le groupe est dérangeant, mais ces mutants sont d'autant plus horribles qu'ils sont encore partiellement humains. Ce mutant </span> a vu ses jambes remplacées par les pattes d'une chèvre, et parle avec un accent reiklander étonnement raffiné.</p><p>*2 points de Blessure restant</p></section>",
			"gmnotes": ""
		},
		"Ernst Heidlemann": {
			"name": "Ernst Heidlemann",
			"description": "",
			"gmnotes": "<p><strong>Corruption</strong>: 6</p><p>Âgé d’une vingtaine d’années, Heidlemann est de taille moyenne et s’efforce de se laisser pousser la barbe. Il a des cheveux bruns et secs, et des yeux d’un bleu pâle. C’est un membre de rang inférieur de la Couronne Rouge, une secte du Chaos dédiée à Tzeentch et hostile à la @UUID[JournalEntry.IZVgB7zmTm4rK2yJ]{Main Pourpre}.</p><p>Il prétend être un étudiant en médecine se rendant à @UUID[Compendium.wfrp4e-altdorf.journals.EmhvOkkzAir6pzCB.JournalEntryPage.OiAVm63T9JEFsVfR]{l'Université d'Altdorf}, pour poursuivre ses études, mais il s’y rend en réalité pour amener des préparations à un démoniste et y étudier la magie noire. Si les Personnages découvrent sa véritable mission, Ernst essaiera de les éliminer, soit par lui-même, soit avec l’aide d’hommes de main.</p><p><span class=\"fontstyle0\">Son sac de voyage en cuir contient ses effets personnels, ainsi qu’un compartiment secret qui dissimule les préparations qu’il s’apprête à livrer à Altdorf : six fioles d’un liquide vert bouillonnant, des poudres colorées, et tout ce que vous voudrez y mettre.</span></p><p><span class=\"fontstyle0\">Ernst lui-même ne sait pas à quoi elles servent, seulement qu’elles doivent être remises à un certain Doktor Schmidt à @UUID[Compendium.wfrp4e-altdorf.journals.EmhvOkkzAir6pzCB.JournalEntryPage.OiAVm63T9JEFsVfR]{l'Université d'Altdorf}. La réussite d’un Test de <strong>Métier (Apothicaire) Intermédiaire (+0)</strong> ou de <strong>Savoir (Chimie) Difficile (−10)</strong> permet de réaliser qu’il s’agit de potions pour soulager la paralysie et restaurer la force. Si un Personnage se les approprie, il sera incapable d’en faire bon usage, et pourra même s’empoisonner accidentellement. Avaler deux de ces substances inflige ([[/r 1d10]] − Toughness Bonus) États @Condition[Poisoned] (minimum 1), auxquels il faut résister avec un Test de<strong>Résistance Intermédiaire (+0) </strong>.</span></p><p><span class=\"fontstyle0\">Ernst est un Personnage récurrent, qui sera rencontré de nouveau au cours de la campagne de </span><span class=\"fontstyle3\"><strong>l'Ennemi Intérieur </strong></span><span class=\"fontstyle0\">, aussi faites de votre mieux pour le garder en vie pour le moment.</span>  </p>"
		},
		"Fhluger'dagh": {
			"name": "Fhluger'dagh",
			"description": "",
			"gmnotes": ""
		},
		"Frank (Guard)": {
			"name": "Franka (Garde)",
			"description": "<section id=\"secret-4UorWorAR19Lv3BK\" class=\"secret\"><p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{L'auberge du Batelier}</p><p><span class=\"fontstyle0\">Les deux nobles sont accompagnés par quatre gardes du corps. Ce sont des brutes musculeuses de plus d'1m80. Ils parlent peu, et se content de se tenir à l'affüt près de leurs maîtres, prêts à intervenir si quelqu'un ose parler ou poser la main sur ces joyaux dorlotés par la noblesse du Reikland. S'ils sont contraints à parler, leur accent est typique des pires bas-fonds des  @UUID[Compendium.wfrp4e-altdorf.journals.85UN6bKPTfGEBtBb]{Quartiers est d'Altdorf}.</span> </p></section>",
			"gmnotes": ""
		},
		"Franz Baumann": {
			"name": "Franz Baumann",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.qxnXlkXKtBuIHNfu.JournalEntryPage.0ZrNDqAfjPTAPgN1#uninvited-guests]{Des Invités Inattendus}</p><p><span class=\"fontstyle0\">Baumann est un homme maigre d’environ 30 ans, aux cheveux gras et aux yeux marron foncé. Il représente 'La direction' des Piques Croisées, et est un membre important des Doigts Crochus de Ranald. C’est un voleur sympathique qui préfère éviter la violence chaque fois que c’est possible. Il n’hésite cependant pas à renoncer à son pacifisme s’il sent que son équipe est en danger de quelque façon que ce soit. Il a de bonnes relations avec la pègre de la ville, et, grâce à une toile formée de chantages, de menaces et 'd’arrangements spéciaux', sa sphère d’influence est étonnamment large.</span></p><p><span class=\"fontstyle0\">Il peut être très utile comme mentor, employeur ou contact pour tout Personnage qui se lierait d’amitié avec lui. Il parle avec l’accent populaire du Reikland, et se cure fréquemment les ongles avec sa dague.</span></p><p><span class=\"fontstyle2\"><strong>Note</strong>: </span><span class=\"fontstyle0\">Baumann n’a pas de bénédictions ni de miracles de Ranald. Comme la plupart des membres des cultes, il ne s’agit pas d’un prêtre béni, mais simplement un membre de haut rang au sein de l’ordre des Doigts Crochus.</span></p><p></p>"
		},
		"Franz Steinhäger": {
			"name": "Franz Steinhäger",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Franz Steinhäger est petit, grisonnant, et si corpulent qu’il se dandine en marchand. Il voit le plan de @UUID[Actor.LG5qATEIFPE9bezB]{Teugen} comme un moyen de s’enrichir rapidement.</span></p><p><span class=\"fontstyle0\">Une fois le rituel terminé, il espère pouvoir écarter @UUID[Actor.LG5qATEIFPE9bezB]{Teugen} et prendre la direction de l’Ordo Septenarius. Dans ce but, il apprend actuellement les bases de la magie avec @UUID[Actor.LG5qATEIFPE9bezB]{Teugen} et @UUID[Actor.IvvkdVTJzutEsrlX]{Gideon}, ce dont il ne se savait pas capable (en vérité, c’est l’influence chaotique de Gideon qui a changé l’âme de Steinhäger et l’a rendu capable de pratiquer la magie).</span></p><p><span class=\"fontstyle0\">@UUID[Actor.LG5qATEIFPE9bezB]{Teugen} et @UUID[Actor.IvvkdVTJzutEsrlX]{Gideon} suspectent tous les deux ce que Steinhäger a derrière la tête, mais ne voient aucune raison de ne pas jouer le jeu jusqu’à sa mort lors du rituel. Franz s’exprime avec un accent reiklander prononcé, et ses sourcils demeurent perpétuellement froncés.</span></p><p> </p><p></p>"
		},
		"Friedrich Magirius": {
			"name": "Friedrich Magirius",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.FL6bncA84xulG5Gb#the-merchants-guild]{La Guilde des Marchands}</p><p>Le maître de guilde Friedrich Magirius a des cheveux gris et des yeux bleu clair, ainsi qu’une barbe courte et fourchue. C’est un homme distingué à l’air bienveillant et toujours souriant, même lorsqu’il est exaspéré. Magirius est à la tête de l’une des petites familles de marchands de la ville, mais il a travaillé dur et a fini par obtenir un siège au Conseil de la Ville de @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}.</p><p>Friedrich a cru la promesse de @UUID[Actor.LG5qATEIFPE9bezB]{Teugen} de faire de Bögenhanfen le cœur du commerce de l’Empire. C’est un objectif qu’il soutient aveuglément, et qui l’empêche de voir les dangers qu’il encourt. Il croit sincèrement que Teugen ne pense qu’au bien de la ville, et ne croira pas les Personnages qui lui diront le contraire. </p><p>Magirius présente les faits de son point de vue, sans rien révéler du rituel que @UUID[Actor.LG5qATEIFPE9bezB]{Teugen} pour amener magiquement @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen} au premier plan. Comme le dit ce dernier, peu de gens comprennent réellement la magie, et Magirius ne gagnera rien à se laisser influencer par des superstitions. Il s’exprime avec le léger accent reiklander propre à la classe moyenne, et semble avoir du temps à consacrer à tout le monde.</p>"
		},
		"Chaos Fury": {
			"name": "Furies du Chaos",
			"description": "<section id=\"secret-vnWhhwp0BnliHHFS\" class=\"secret\"><p>À bien des égards, les Furies du Chaos sont considérées comme des démons sans importance. Elles ne servent aucun dieu en particulier, et ne sont que des manifestations ataviques du Chaos dans sa forme indivisible, primitive et sans personnalité distincte. Leur faiblesse relative ainsi que le fait qu'aucune puissance du Chaos  ne chercheraient à se venger si elles étaient maltraitées, font qu'elles sont souvent invoquées par des démonologues novices à la recherche d'un serviteur malléable et utile.</p>\n          <p>Malgré leur manque de puissance, les furies restent toujours plus fortes que la plupart des humains mortels, et capable de voler rapidement grâce à leurs ailes de cuir. Leur apparence est changeante, comme celle de tous les serviteurs du Chaos, mais elles ont généralement une silhouette grossière qui n'est pas sans évoquer celle d'un homme-bête ailé. Les furies sont souvent caractérisées par un long museau canin, des cornes courtes et pointues, des yeux jaunes brûlants et une peau parsemée de fourrure sombre et d'écailles reptiliennes rouges.</p>\n          <p>Les furies sont faibles et lâches par nature. Un démonologue peut facilement en lier une afin de délivrer de simples messages ou de s'attaquer à des cibles isolées. Cependant, si on leur confie des tâches trop pénibles, complexes ou dangereuses, elles peuvent devenir rancunières et refuser de coopérer.</p></section>",
			"gmnotes": ""
		},
		"Guardian Daemon": {
			"name": "Gardien Démon",
			"description": "<section id=\"secret-pjkLOFyDC7I8L6W7\" class=\"secret\"><p>Cadeau de Tzeentch, le démon gardien est l'un des hérauts du Seigneur du Changement, un esclave des ténèbres sacrifiable qui n'existe que pour servir le grand plan du dieu du Chaos. Il crépite et brille de magie, sa silhouette à plusieurs bras changeant et se déformant à chaque instant. Ce démon tout récemment invoqué a pour ordre d'empêcher quiconque d'entrer dans le @UUID[JournalEntry.qxnXlkXKtBuIHNfu.JournalEntryPage.0ZrNDqAfjPTAPgN1#hidden-temple]{temple secret}, à l'exception des membres du cercle intérieur de l'<em>Ordo Septenarius</em>. Bien qu'il se trouve dans le monde matériel depuis très peu de temps, il a déjà décidé qu'il appréciait les plaisirs simples de respirer, de sentir et de manger. C'est pourquoi il fera tout ce qu'il peut pour éviter de mourir, tout en accomplissant les tâches qui lui ont été demandées.</p><p>Lorsqu'il parle, il s'exprime par l'intermédiaire de centaines de bouches qui s'ouvrent partout sur son corps pour offrir les plus exquises tentations. La plus grande des bouches, sur son visage, n'est utilisée que pour grogner et manger, et recèle des langues en forme de fouet qui s'abattent sur tous ceux qui s'approchent trop près.</p></section>",
			"gmnotes": ""
		},
		"Georg Handelsson": {
			"name": "Georges Handelsson",
			"description": "<section id=\"secret-dY0rrKJaMzplgKkL\" class=\"secret\"><p>@UUID[JournalEntry.aI05RCFli7s2SPP2.JournalEntryPage.uWlg0JgRwaUQNInI#warehouse-17]{L'Entrepôt 17}</p><p>Le Grand Georges a la cinquantaine, mesure environ 1,85m, et porte une barbe blanche comme la neige. Il vit seul avec ses deux chiens, et au cours de ces trois dernières années, il n'a pas prononcé grand-chose que ‘<em>Eh</em>!’ quand un idiot est venu fourrer son nez dans son entrepôt alors qu'il n'aurait pas dû.</p></section>",
			"gmnotes": ""
		},
		"Georg von Ostbrun": {
			"name": "Georg von Ostbrun",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{À L'Auberge du Batelier}</p><p><span class=\"fontstyle0\">@UUID[Actor.G7YJHGe4JkHvcNja]{Jacob von Katzenreik} et @UUID[Actor.bur6uaXdENjetLwT]{Georges von Ostbrun} sont précisément le genre de dégénérés odieux et privilégiés qui attirent les foudres des provocateurs et des agitateurs de la Kaiserplatz. Ils ne doutent de rien et semblent penser que tout leur est dû. Ils sont habillés de tenues criardes et peu pratiques, leurs doigts sont couverts de bagues, leurs joues sont maquillées et ils portent des perruques poudrées. Fabuleusement riches et dédaigneux des sentiments et des luttes des gens ordinaires de l’Empire, ils parlent avec l’accent des Reiklanders de classe supérieure et sont prompts à rire, surtout lorsqu’ils viennent de dire ou de faire quelque chose d’insultant.</span> </p><blockquote class=\"sidebar\"><h3 style=\"text-align: center; text-transform:uppercase\" class=\"sidebar-title\"><em>S'Encanailler</em></h3><p><em>‘S'encanailler’ est un passe-temps populaire parmi les jeunes hommes de la noblesse impériale. Cela rassemble plusieurs de leurs activités favorites : boire sans retenue, s’en sortir malgré un comportement scandaleux, et se sentir supérieur au commun des mortels. </em></p><p><em>Certains de ces jeunes dandys circulent en bandes, et comptent sur le nombre pour les protéger lorsque le respect dû à leur rang ou une poignée de pièces n’y suffisent plus. D’autres engagent des gardes du corps pour être certains de ne pas avoir à faire face aux conséquences de leur conduite. C’est juste pour s’amuser, après tout : qu’est-ce qui donne à ces rustres le droit de se plaindre quand leur boutique est saccagée ou que quelques-uns de leurs os sont brisés ? Certaines personnes manquent vraiment d’humour.</em></p></blockquote>"
		},
		"Gerhard Schutz": {
			"name": "Gerhard Schutz",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.67GdZ4epIhCwPcOT]{La Maison Steinhäger}</p><p><span class=\"fontstyle0\">Gerhardt, un homme mince aux cheveux d’un blanc éclatant et aux yeux d’un gris profond, a servi la famille @UUID[Actor.Coxv92EfL6VmlpCS]{Steinhäger} pendant la majeure partie des 63 années de sa vie. Il est très loyal, et fait son possible pour empêcher toute effraction. Toutefois, il n’est pas suicidaire, et se rend ou s’enfuit si les choses tournent mal. Son accent est impossible à identifier, et il parle avec un léger sifflement.</span></p><p> </p><p></p>"
		},
		"Gorrof (Guard)": {
			"name": "Gorrof (Guarde)",
			"description": "<section id=\"secret-4UorWorAR19Lv3BK\" class=\"secret\"><p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{L'Auberge du Batelier}</p><p><span class=\"fontstyle0\">Les deux nobles sont accompagnés par quatre gardes du corps. Ce sont des brutes musculeuses de plus d’1m80. Ils parlent peu, et se contentent de se tenir à l’affût près de leurs maîtres, prêts à intervenir si quelqu’un ose parler ou poser la main sur ces joyaux dorlotés par la noblesse du Reikland. S’ils sont contraints à parler, leur accent est typique des pires bas-fonds des @UUID[Compendium.wfrp4e-altdorf.journals.85UN6bKPTfGEBtBb]{Quartiers Est d'Altdorf}.</span> </p></section>",
			"gmnotes": ""
		},
		"Gottri Gurnisson": {
			"name": "Gottri Gurnisson",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#key-scene:-the-drunken-dwarf]{Scène-clé : l'ivrogne nain}</p><p><span class=\"fontstyle0\">Gottri est bedonnant, sale, ses cheveux grisonnants tout comme sa barbe sont emmêlés, laissant à peine voir ses yeux marrons injectés de sang. C’est une créature puante et dégoûtante, dont la carrière d’ingénieur est bien loin derrière lui. Quand les Personnages le verront pour la première fois, ils pourraient le prendre en pitié, mais ils changeront vite d’avis quand ils le verront prendre son prochain verre. Et le suivant. Sa barbe et ses vêtements sont dégoulinants de fruits pourris, et il se gratte sans cesse à cause des puces. Quand il est mis au pilori, il n’est qu’à peine conscient, et u n panneau où est écrit 'IVROGNE ET VAGABOND' a été accroché à son cou. Il parle mal, jure beaucoup, et est prompt à passer du coq à l’âne, rendant difficile toute conversation.</span></p>"
		},
		"Great Cat": {
			"name": "Grand félin",
			"description": "<section id=\"secret-CbO9d4DQo4Z8wD7G\" class=\"secret\"><p>Les grands félins vivent dans les forêts et les montagnes loin des humains. Ce sont des créatures sveltes et robustes, de la taille d'un grand chien de chasse, mesurant environ 60cm de haut et près de 1m80 du nez à la queue. Leur fourrure est rayée de noir et de brun, ce qui leur permet de se camoufler presque parfaitement dans une forêt ombragée. Ils se nourrissent de cerfs, de rats géants et de petits gibiers de toutes sortes.</p></section>",
			"gmnotes": ""
		},
		"Grunni": {
			"name": "Grunni",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#doctor-malthusiuss-zoocopeia]{La Zoocopée}</p><p><span class=\"fontstyle0\">Grunni est un nain aux yeux gris ardoise, qui est dans un état encore plus miteux que son @UUID[Actor.kQyaJB0lSLQ2NLu8]{maître}. Il gratte constamment sa barbe d’un gris sale en marmonnant et en ricanant tout seul. Il est plein de rancœur, et passe sa méchante humeur en frappant vicieusement les créatures de la Zoocopée à l’aide du bâton pointu qui ne le quitte jamais. Il a grandi à Altdorf, comme l’indique son accent bourru, mais n’a aucune envie de revoir un jour cette ville.</span></p><p> </p><p></p>"
		},
		"Gunnar": {
			"name": "Gunnar",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle2\">Gunnar, aux cheveux couleur de sable, et @UUID[Actor.uzWAvJDoBl0osDnW]{Hultz} avec sa barbe sombre sont cochers pour les @UUID[JournalEntry.XGUpnYfS67guNIWJ.JournalEntryPage.R2BCxi4CJH4hUrru#ratchett-lines]{Lignes du Rochet}. Ce sont des hommes de taille moyenne, mais Hultz, qui a maintenant la quarantaine, est un peu plus en chair. Ils ont très peu de choses à dire aux Personnages, à moins que ceux-ci ne leur offrent une ou deux bières (plus de préférence), après quoi ils deviennent rapidement très amicaux, et peuvent leur fournir des informations (voir @UUID[JournalEntry.mbXVJGCGSm8m7ANd.JournalEntryPage.LwuezrkCidrmlovt]{Rumeurs}).</span></p><p> </p><p></p>"
		},
		"Gurt": {
			"name": "Gurt",
			"description": "<section id=\"secret-wWIZOUYhy0aF14MZ\" class=\"secret\"><p><span class=\"fontstyle0\">@UUID[Actor.rYlDGJx20M72PydJ]{Bengt}, @UUID[Actor.r5NgPWpDHpjRkGQM]{Gurt}, et @UUID[Actor.BLrqbYcSiVvWnmws]{Willie}, les trois voyous engagés par Adolphus, travaillant parfois sur les quais de @UUID[JournalEntry.tT80gcSmeK5oO5C2.JournalEntryPage.l2kZtajL8d3RlPqO]{Weissbruck} comme débardeurs. Ils ne sont pas particulièrement brillants, ni loyaux, et chacun d'eux parle avec un fort accent de la classe populaire du Reikland. S'ils sont pris par les Personnages, ils peuvent être convaincus de révéler les plans d'@UUID[Actor.echM0Sjy5xpt5KAQ]{Adolphus} en réussisant un Test d' </span><span class=\"fontstyle2\"><strong> Intimidation</strong> </span><span class=\"fontstyle0\"> ou de  </span><strong>Subornation Facile (+40) </strong><span class=\"fontstyle0\">. Si l'un d'entre eux est blessé au cours d'un combat, Adolphus devra effectuer un Test de  </span><strong>Commandement Intermédiaire (+0) </strong><span class=\"fontstyle0\">. En cas d'échec, chaque malfrat acquiert un État</span>@Condition[Brisé]. </p></section>",
			"gmnotes": ""
		},
		"Gustav Fondleburger": {
			"name": "Gustav Fondleburger",
			"description": "",
			"gmnotes": "<p>Gustav est un homme chauve et bedonnant d’1m70, aux favoris grisonnants et aux yeux bleus. Dans la cinquantaine, il est jovial et a toujours beaucoup à dire à tout le monde, que l’on ait l’air de vouloir l’écouter ou pas. La plupart de ses conversations tournent autour du bien-être de ses clients, de la météo, de l’état des routes, bref, de tout ce qui peut lui passer par la tête. Gustav parlera pendant des heures avec son accent d’Altdorf si on lui en donne l’occasion, et peut être une source d’informations de grande valeur (see @UUID[JournalEntry.mbXVJGCGSm8m7ANd.JournalEntryPage.LwuezrkCidrmlovt]{Rumeurs}).</p><p><span class=\"fontstyle0\">Gustav conserve généralement son Tromblon sous le bar. Ses possessions incluent également @UUID[JournalEntry.mbXVJGCGSm8m7ANd.JournalEntryPage.U1AyyYhJ5Oqyb6VP]{L'auberge La Diligence}, et des graines (pour nourir @UUID[Actor.fuSC9ZpTC5GfxZJT]{Blackie}).</span></p>"
		},
		"Handcart": {
			"name": "Charrette à bras"
		},
		"Hans Pfliefer": {
			"name": "Hans Pfliefer",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#doctor-malthusiuss-zoocopeia]{La Zoocopée}</p><p><span class=\"fontstyle0\">Ce n’est peut-être pas le plus grand ni le plus beau, mais quelque chose dans ses yeux fascine. Le Docteur Malthusius est doté de longs cheveux blonds et brillants qui lui arrivent à l’épaule, et d’un sourire éclatant. Comme les autres saltimbanques, il est habillé de façon voyante, mais ses vêtements sont vieux et usés. Malgré son apparence miteuse, Mathusius est un acteur- né doté d’un don pour l’hyberbole qui sait comment attirer l’attention. Son accent est typique du @UUID[Compendium.wfrp4e-altdorf.journals.85UN6bKPTfGEBtBb]{quartier est d'Altdorf}, mais il parvient quand même à faire passer chaque mot pour de la poésie. Il cache derrière son sourire communicatif, que son vrai nom est Hans Pfliefer, et qu’il est un escroc connu à @UUID[Compendium.wfrp4e-middenheim.journals.PuIrlGBOjxuWpK3P]{Middenheim}. Il a quitté la ville il y a dix ans, alors que le Guet était à sa poursuite. Il s’enorgueillit que sa tête là-bas soit toujours mise à prix à hauteur de 5 CO.</span></p>"
		},
		"Carnivorous Snapper": {
			"name": "Happeur carnivore",
			"description": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.32bDNS8jRG1id9bO]{4. The Dungeons}</p><p>Le happeur carnivore est un reptile bipède d'environ 3 mètres de long du nez à la queue et d'environ 1,5 mètre de haut, bien qu'en combat il puisse se cabrer jusqu'à 2 mètres. La plus grande partie de son poids est répartie autour de ses pattes arrières et il utilise sa lourde queue pour s'équilibrer lorsqu'il court. Ses membres antérieurs sont petits et presque inutiles. Son corps est tâcheté, allant du vert foncé au brun sombre sur le dos et avec un ventre plus pâle, de couleur chamois.</p><p>Les hors-la-loi ont capturé cette créature il y a quelques semaines et l'ont gardée comme une sorte d'animal de compagnie, la nourissant de restes de gibier et l'utilisant pour effrayer les prisonniers.</p>",
			"gmnotes": ""
		},
		"Harbull Furfoot": {
			"name": "Harbull Piedvelu",
			"description": "<h3>Apparence et personnalité</h3><p><em>‘Qui ne risque rien n'a rien.’ </em></p><p>Comme beaucoup de halflings, Harbull fait montre d'une gaieté enfantine et d'une curiosité insatiable, surtout selon les normes humaine ‘Comment ça marche ?’ est sa question préférée, plutôt que le typique ‘Qu'est-ce qu'on mange ?’</p><p>Cependant, son tempérament enjoué change lorsqu'il est confronté aux préjugés humains sur les halflings, en particulier en ce qui concerne la nourriture et la cuisine. Il est de taille et de corpulence moyenne pour un halfling (donc assez rondouillard), avec des cheveux bruns et des yeux marrons foncé.</p><h3>Historique</h3><p>Né à Barliton, à la frontière du Mootland, d'un chef cuisinier et d'une herboriste, l'avenir professionnel de Harbull a toujours été incertain. Bien qu'il admette à contrecoeur qu'il aime manger, il préfère que les autres cuisinent. Cette distinction maintes fois répétée ne plaît guère à ses parents, si bien que Harbull finit par quitter la maison pour chercher sa propre voie dans la vie.</p><p> Partout où il se rend, il trouve un emploi, mais ses petits boulots tournent toujours, inévitablement, autour de la cuisine. Frustré, il a continué à voyager, et a fini par rencontrer ses compagnons actuels à l'auberge relais ‘Le repos du Voyageur’.</p><p> Harbull s'entendit rapidement avec Werner, et le groupe décida de tenter sa chance en voyageant ensemble, en suivant un avis de recherche (@UUID[JournalEntry.fCNnElQzxwEOeJWJ.JournalEntryPage.6h30hMoewtibNM1R]{Aide de jeu 1 : Recherchés ! Aventuriers Audacieux !} de <strong>L'Ennemi dans l'Ombre</strong>.)</p><h3>Secrets</h3><ul><li><p>Harbull n'aime pas cuisiner car c'est le seul travail que sa mère a pu trouver, malgré son talent d'artiste. Il suppose que la plupart des cuisiniers halflings ont abandonné leurs rêves. Gagnez le Trait psychologique Préjugé (Cuisinier halfling).</p></li><li><p>Harbull a du mal à distinguer les humains, même s'ils ont l'air très différens les uns des autres.</p></li><li><p>Harbull a quitté sa maison (et a changé son nom de clan de Cœursolide en Piedvelu) parcequ' il a accidentellement mutilé son père au cours d'une dispute sur sa future carrière. Si d'autres halflings le découvraient, Harbull serait rejeté.</p></li><li><p>Harbull considère Malmir comme une âme sœur, tous deux des voyageurs en terre étrangère. Harbull le suit constamment, lui offrant des conseils à tout bout de champ, persuadé que Malmir apprécie cette contribution et en tire un énorme bénéfice.</p></li></ul><p>Commencez avec [[/r 1d10]] sous de cuivre supplémentaires par secret choisi.</p>",
			"gmnotes": ""
		},
		"Heavy Wagon": {
			"name": "Chariot lourd"
		},
		"Heavy Warhorse": {
			"name": "Heavy Warhorse",
			"description": "<section id=\"secret-xIp5ElOCFEAf5F2N\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et véhicules}</p><p>Les plus grands chevaux de guerre, parfois appelés ‘destriers’, sont montés par les chevaliers en armure et autres cavaliers lourds. Ils sont rarement utilisés pour les voyages, car il est insensé d'utiliser un animal aussi coûteux et aguerri pour des tâches insignifiantes. Bien qu'ils ne soient pas aussi rapides que leurs homologues de plus petite taille, ils sont bien entraînés et leur charge est presque impossible à arrêter.</p></section>",
			"gmnotes": ""
		},
		"Heinrich Marken": {
			"name": "Heinrich Marken",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#bunko-artists]{Arnaqueurs}</p><p>Plein d’esprit, avec sa comique posture voûtée, des sourcils broussailleux, des mains habiles et un regard complice, Heinrich 'Le Grincheux' Marken était destiné à devenir un génie du théâtre. Jusqu’à ce qu’il perde la somme qu’il ne fallait pas aux cartes, qu’il se fasse les ennemis qu’il ne fallait pas en s’enfuyant, et qu’il mette en pratique les compétences qu’il ne fallait pas pour survivre... Aujourd’hui, 'Le Grincheux', hanté par ce brillant avenir évanoui de grand acteur, se joue des sujets de l’Empire dans les villes. Son regard les attire, son esprit les fait trébucher, ses mains trompent leurs yeux... et pourtant, ils repartent toujours un sourire aux lèvres.</p><h4>Où es-tu donc mon frère ?</h4><p>Les Marken sont venus chercher leur frère disparu. Ils ne reculeront devant rien tant que Le Grincheux ne les aura pas dédommagés pour avoir tourné le dos à sa famille et à ses 'dettes'. Ils offrent une somme décente pour des renseignements sur lui et encore plus pour mettre la main sur l’homme lui-même, car ils désespèrent de le retrouver. Pourquoi les Marken veulent-ils tant revoir leur frère rebelle et que feront les Personnages lorsque Heinrich leur proposera un moyen dangereux, moins bien payé, mais bien plus divertissant de tromper et de faire partir ses frères? </p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - Jamais Membre</em></h3><p><em>Vous pouvez utiliser Le Grincheux juste pour ajouter un peu de pittoresque à @UUID[JournalEntry.MB5a0zBGJcZhEYUI]{La Schaffenfest}, mais son histoire est bien plus complexe si vous souhaitez y mêler les Personnages, car il a déjà rencontré le vrai 'Kastor Lieberung'. À l’origine, Marken n’était pas un solitaire : avec ses nombreux frères, il vivait de diverses escroqueries. Ses frères se sont impliqués dans un « groupe intéressant » et Heinrich a rapidement découvert qu’il était bien plus sinistre que son nom, la Main Pourpre. Marken s’est enfui en clamant : 'Jamais je ne voudrais faire partie d’une secte qui accepterait de m’avoir pour membre', mais il en sait bien plus sur ce culte du Chaos que les Personnages, bien qu’il n’en sache pas beaucoup sur leurs plans à long terme, après s’en être éloigné très tôt. Vous pouvez l’utiliser pour qu’il dise dans quoi les Personnages se sont embarqués, car le charlatan perspicace se rendra vite compte que le sosie n’est pas Lieberung. Si le groupe a l’air fréquentable, il s’approchera d’eux pour 'boire un coup et discuter tranquillement'.</em></p></blockquote>"
		},
		"Heinrich Steele": {
			"name": "Heinrich Steele",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.t3btEsGyiZjofqZ8]{Patrouilleurs Routiers}</p><p>Sans avoir jamais été particulièrement intelligent, Steele a compensé ses lacunes par un courage froid et obstiné. Intransigeant, inflexible, et totalement dénué d’humour, les promotions ne lui ont toujours échus qu’à défaut de meilleur candidat. Quand ses pairs tombaient pour corruption, crime, et tous les vices contre lesquels les patrouilleurs routiers sont censés se dresser, Steele a toujours remarquablement été épargné. Ce n’est alors pas une surprise qu’il ait peu d’amis dans leurs rangs et inspire la peur chez ses ennemis.</p><h4>D'acier rouillé</h4><p>Rien n’est plus précieux pour les serviteurs du Chaos qu’un homme à la réputation irréprochable avec une autorité significative. Malheureusement pour l’Empire, le capitaine Steele est l’un de ces hommes. Bien qu’il cache bien ses véritables loyautés, certains de ses subordonnés ont des soupçons. Alors ils se tournent vers les Personnages pour découvrir les informations nécessaires pour se débarrasser de leur chef autoritaire. Mais désirent-ils le bien de l’Empire, ou s’agit-il simplement d’un plan dans un plan ?</p>"
		},
		"Heinz Richter": {
			"name": "Heinz Richter",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#festival-court-and-stocks]{Le Tribunal des Fêtes et les Piloris}</p><p><span class=\"fontstyle0\">Le conseiller Heinz Richter est un quinquagénaire aux cheveux gris impeccables, dont les yeux sont d’un bleu pâle. Il s’efforce d’avoir l’air sévère, mais ne peut cacher son cœur d’or et sa gentillesse. Il est bien habillé comme il sied à sa profession et porte une merveilleuse perruque de magistrat. Pendant ses études à Nuln, Richter était l’image même de la santé physique, mais son corps autrement fois musclé est aujourd’hui mou et flasque, gâché par trop d’années de bonne chère.</span></p><p><span class=\"fontstyle0\">Richter n’est pas un imbécile, et il est difficile de le bluffer ou de l’embobiner. Il s’exprime sur un ton prudent et avec un vocabulaire châtié qui trahit son éducation. Si l’un des Personnages est un civil qui dispose de la Compétence Savoir (Loi), Richter pourrait le remarquer et décider de devenir son allié, voire son mentor. Si les Personnages viennent d’Ubersreik et connaissent @UUID[Compendium.wfrp4e-starter-set.actors.aUTBY5s6vCJhZsZp]{Osanna Winandus}, Richter en sera ravi. Il entretient une correspondance avec l’avocate à l’esprit vif, et s’empressera de demander de ses nouvelles.</span></p><p></p>"
		},
		"Helga Langstrasse": {
			"name": "Helga Langstrasse",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fCNnElQzxwEOeJWJ.JournalEntryPage.8FQU5qZNjvPxUVbO#building-your-own]{Créez le Vôtre}</p><p>Doktor Helga Langstrasse est une femme petite et trapue aux cheveux noirs bouclés réunis en un chignon serré lorsqu’elle travaille. Sa peau olive déjà abîmée par la variole est d’autant plus marquée sur ses joues. Elle possède un accent distinctif ostlander, qui la fait s’arrêter avant les mots qu’elle veut souligner, et rarement utilise ‘le’ ou ‘un’ (elle ne dira pas 'l’homme était très grand', mais plutôt 'homme était gros'). Les inflexions orientales font penser qu’elle est originaire de Kislev.</p>"
		},
		"Herpin Stiggerwurt": {
			"name": "Herpin Stiggerwurt",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Herpin s’exprime avec un fort accent du Middenland, il a les cheveux bruns grisonnants et les yeux bleus. Bien qu’il n’ait pas encore 30 ans, il semble plus âgé. Grand, mince, taciturne, il ne fait aucun effort pour faire sentir à qui que ce soit qu’il est le bienvenu. Il est originaire du hameau voisin de Moersum, et s’il est employé, c’est pour ses compétences en brasserie et son éthique, pas pour ses qualités relationnelles.</span></p>\n                              <p>&nbsp;</p>\n                              <p><span class=\"fontstyle0\"></span></p>"
		},
		"Blue Horror of Tzeentch": {
			"name": "Horreur bleue de Tzeentch",
			"description": "<section id=\"secret-4VMaGRX8Rsye3MSp\" class=\"secret\"><p>Les horreurs de Tzeentch sont les rejetons mutants et baragouinant du Changeur de Voies. Monstruosités aux membres multiples, leur forme semble se tordre et se modifier selon les bras, les jambes et les tentacules qui surgissent, serpentant dans l'air à la recherche de proies à emporter dans leurs gueules béantes. Créatures de pure magie, l'air qui les entoure crépite et se déforme avec des énergies arcaniques impies.</p><p>@UUID[Actor.iDy8SDTwJSlCzZMl]{Les horreurs roses} se délectent du changement et de la magie. Lorsqu'elles sont invoquées, elles rient et gambadent à travers le monde, folâtrant et effectuant des cabrioles enthousiastes. Leur caractère joyeusement anticonformiste leur a souvent valu le surnom de \"Couineurs\" ou de \"Destructeur tourbillonants\". Créature du Chaos brut, elles sont attirées les unes par les autres, amplifiant leur pouvoir mutuel, et conjurant de redoutables éclairs de flammes magiques pour détruire ceux qui sont assez fous pour s'en approcher.</p><p>Si une @UUID[Actor.iDy8SDTwJSlCzZMl]{horreur rose} reçoit un coup suffisant pour détruire sa manifestation matérielle , elle se divise de manière explosive en deux horreurs bleues, au lieu d'être bannie dans les Royaumes du Chaos. Contrairement à leur homologues roses et rieuses, les horreurs bleues sont maussades et malveillantes, leurs visages sdéformées par des grimaces et des rictus. Au lieu de rire, leurs gorges surnaturelles grommellent ou marmonnent des malédictions.</p><p>Si un groupe de neuf créatures, ou un multiple de neuf, possède le Trait Feu de Tzeentch, alors toutes les créatures mettent leurs ressources   en commun et lancent le sort Tempête de feu de Tzeench.</p><p> Neuf, bien sûr, est le nombre sacré de Tzeentch.</p></section>",
			"gmnotes": ""
		},
		"Hultz": {
			"name": "Hultz",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle2\">@UUID[Actor.ND9BHKtUxtQqty7w]{Gunnar},aux cheveux couleur de sable, et Hultz avec sa barbe sombre sont cochers pour les @UUID[JournalEntry.XGUpnYfS67guNIWJ.JournalEntryPage.R2BCxi4CJH4hUrru#ratchett-lines]{Lignes du Rochet}.  Ce sont des hommes de taille moyenne, mais Hultz, qui a maintenant la quarantaine, est un peu plus en chair. Ils ont très peu de choses à dire aux Personnages, à moins que ceux-ci ne leur offrent une ou deux bières (plus de préférence), après quoi ils deviennent rapidement très amicaux, et peuvent leur fournir des informations (voir @UUID[JournalEntry.mbXVJGCGSm8m7ANd.JournalEntryPage.LwuezrkCidrmlovt]{Rumeurs}).</p><p> </p><p></p>"
		},
		"Isolde von Strudeldorf": {
			"name": "Isolde von Strudeldorf",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle2\">En tant que noble dame typique de la Drakwald, Dame Isolde von Strudledorf est élancée avec des cheveux d’un roux vénit mordoré ien, des yeux verts, et un accent reiklander distingué. Elle est jeune, têtue, et cache son manque d’assurance derrière un air hautain. Elle est toujours vêtue avec élégance, et possède une collection de chapeaux raffinés et inhabituels. D’ailleurs, ses boîtes à chapeaux prennent beaucoup de place sur le toit de la diligence. Durant le voyage, elle reste assise, l’étui de son luth serré contre elle. Elle s’opposera vivement à ce que les Personnages tentent d’entrer de force dans la diligence, les menaçant de toutes sortes de représailles de la part de ses parents importants à Altdorf.</span></p>\n                                                                      <p>&nbsp;</p>\n                                                                      <p></p>\n                                                                      <p>Les biens de valeur de Dame Isolde sont conservés dans un coffre dans sa chambre. Celui-ci dispose d’une serrure <strong>Complexe (−10)</strong> requérant<strong> +2 DR</strong> pour s’ouvrir, et contient des vêtements somptueux et des bijoux pour une valeur de 7 CO.</p>"
		},
		"Ivan": {
			"name": "Ivan",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang et sa Troupe}</p><p>@UUID[Actor.fPNb4zcIyMULXPcv]{Ivan} et @UUID[Actor.iKdTkeS0wG8C5ghJ]{Magda} sont un couple d’âge moyen, tous deux sont maussades mais travailleurs. Leur fils @UUID[Actor.prlR1ebuM1fURSFj]{Mikhail} est au début de l’adolescence et se tient à l’écart, car il a peur des hommes- bêtes. </p><blockquote><p><em><strong>Citations</strong></em>: ‘Ne mets pas tes doigts là-dedans, à moins que tu ne veuilles te les faire arracher.’</p></blockquote><p>Bien que la ménagerie ait connu des jours meilleurs, c’est toujours une vie beaucoup plus facile et plus lucrative que de garder des moutons et de s’occuper de fermes. C’est ce que faisaient la plupart des employés de Wolfgang avant de voyager. Ils ont commencé comme clients, mais ils ont été assez vifs pour saisir l’occasion de s’éloigner de leur vie rurale, de voir le monde et de vivre une ou deux aventures. Mieux encore, ils sont payés en espèces plutôt qu’en moutons et navets. Ils aiment se sentir supérieurs à ceux qui paient pour voir le spectacle, et sont prompts à montrer leur connaissance pratique des hommes- bêtes et leur expérience du monde.</p>"
		},
		"Jacob von Katzenreik": {
			"name": "Jacob von Katzenreik",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{L'Auberge du Batelier}</p><p><span class=\"fontstyle0\">@UUID[Actor.G7YJHGe4JkHvcNja]{Jacob von Katzenreik} et @UUID[Actor.bur6uaXdENjetLwT]{Georg von Ostbrun} sont précisément le genre de dégénérés odieux et privilégiés qui attirent les foudres des provocateurs et des agitateurs de la Kaiserplatz. Ils ne doutent de rien et semblent penser que tout leur est dû. Ils sont habillés de tenues criardes et peu pratiques, leurs doigts sont couverts de bagues, leurs joues sont maquillées et ils portent des perruques poudrées. Fabuleusement riches et dédaigneux des sentiments et des luttes des gens ordinaires de l’Empire, ils parlent avec l’accent des Reiklanders de classe supérieure et sont prompts à rire, surtout lorsqu’ils viennent de dire ou de faire quelque chose d’insultant.</span> </p><blockquote class=\"sidebar\"><h3 style=\"text-align: center; text-transform:uppercase\" class=\"sidebar-title\"><em>S'Encanailler</em></h3><p><em>‘S'encanailler’ est un passe-temps populaire parmi les jeunes hommes de la noblesse impériale. Cela rassemble plusieurs de leurs activités favorites : boire sans retenue, s’en sortir malgré un comportement scandaleux, et se sentir supérieur au commun des mortels. </em></p><p><em>Certains de ces jeunes dandys circulent en bandes, et comptent sur le nombre pour les protéger lorsque le respect dû à leur rang ou une poignée de pièces n’y suffisent plus. D’autres engagent des gardes du corps pour être certains de ne pas avoir à faire face aux conséquences de leur conduite. C’est juste pour s’amuser, après tout : qu’est-ce qui donne à ces rustres le droit de se plaindre quand leur boutique est saccagée ou que quelques-uns de leurs os sont brisés ? Certaines personnes manquent vraiment d’humour.</em></p></blockquote>"
		},
		"Janna Elleiner": {
			"name": "Janna Elleiner",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Âgée de seulement 16 ans, Janna est mince avec de cheveux ternes et des yeux gris- bleus. Elle s’exprime très peu, bien que @UUID[Actor.goVesadmHWsl5E98]{Dame Isolde} Âgée de seulement 16 ans, Janna est mince avec de cheveux ternes et des yeux gris- bleus. Elle s’exprime très peu, bien que.<br></span></p>\n                              <p>&nbsp;</p>\n                              <p><span class=\"fontstyle0\"></span></p>"
		},
		"Johann 'Rowlocks' Dassbüt": {
			"name": "Johann 'Dam'de nage' Dassbüt",
			"description": "<h3>Apparence et personnalité</h3><p><em>‘Quoi qu'il arrive en aval, tu fais avec. Alors tu t'inquiète plus. Sinon t'es un idiot.’ </em></p><p>Bien que très sociable, Johann préfère demeurer seul. Il parle peu à moins d'être absolument sûr de ce qu'il avance, et préfère tirer ses propres conclusions. Il prend souvent du temps pour penser à un nouveau concept, mais un fois qu'il y a réfléchi, il arrive généralement à la bonne décision.</p><p>Johann est de corpulence moyenne, mesure environ 1m80, manifestement en bonne santé et costaud, comme il se doit pour quelqu'un qui exerce un métier aussi physique. Ses cheveux sont marron clair et sa moustache lui donne l'air un peu triste. L'expression de ses yeux bleu clair semble parfois un peu lointaine lorsqu'il réfléchit.</p><h3>Historique</h3><p>Depuis toujours, Johann parcourt le Reik et ses nombreux affluents, aussi loin qu'il s'en souvienne. Sa famille a été tuée par des bandits lorsqu'il était jeune, et il s'est alors habitué à ne compter que sur ses propres compétences. Le métier de batelier convient au tempérament de Johann, avec sa vie en plein air, la chance de regarder le monde défiler sur l'eau, et personne d'autre sur qui compter.</p><p> Ses possibilités de gagner de l'argent sont limitées, et comme Johann n'a jamais rien possédé de plus grand qu'un bateau pour deux rameurs, il a été contraint de louer ses services à d'autres propriétaires de barges. La plupart du temps, son travail consiste à transporter des passagers et de petites cargaisons en amont ou en aval sur le Reik. Souffrant d'une crise existentielle, il s'est mis à réexaminer sa vie et a décidé qu'il en avait assez de gagner de l'argent pour autrui. Il a donc vendu son bateau à rames à son ancien employeur et a rejoint le groupe de vagabonds se dirigeant vers Altdorf.</p><h3>Secrets</h3><ul><li><p>Johann a accidentellement tué son ancien employeur et a brûlé le bateau pour couvrir ses traces. Il est maintenant en fuite, recherché pour meurtre à Delberz, Middenland.</p></li><li><p>Johann est profondément supersticieux en ce qui concerne les sorcières. Il tient Wanda et Malmir à l'œil. Obtient le Trait psychologique Camaraderie (Harbull)</p></li><li><p>Johann se souvient de Kirsten : il y a quelques années, elle a quitté son bateau sans payer. Elle ne semble pas se souvenir de lui mais il a l'intention de se venger d'elle, et de réclamer au moins 2 pistoles pour les ennuis qu'elle lui a causés avec son ancien patron, Travis Binekel.</p></li></ul><p>Commencez avec [[/r 1d10]] sous de cuivre supplémentaires par secret choisi.</p>",
			"gmnotes": ""
		},
		"Johann (Mutant Brigand)": {
			"name": "Johann (Bandit Mutant)",
			"description": "<section id=\"secret-Yracefjb0u3Di3Ra\" class=\"secret\"><p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV]{Visite sur les Lieux du Massacre}</p><p><span class=\"fontstyle0\">Tout le groupe est dérangeant, mais ces mutants sont d’autant plus horribles qu’ils sont encore partiellement humains. Celui-ci </span>est pourvu d’une tête en ogive, et émet un gémissement de douleur quasi-permanent.</p></section>",
			"gmnotes": ""
		},
		"Johann Hindersson": {
			"name": "Johann Hindersson",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.t3btEsGyiZjofqZ8]{Patrouillers Routiers}</p><p>Avec son impressionnant mètre quatre-vingt-dix, ses cent trente kilos et sa tête qu’aucune idée intelligente ne traverse jamais, Hindersson représente l’archétype du gardien de péage. Devant son air mauvais, gourdin à la main et arbalète en bandoulière, bien peu de gens sont prêts à l’affronter. Malheureusement, il n’est pas le mieux équipé pour chasser les fraudeurs du péage, et ne montre guère d’intérêt à réparer les brèches dans les murs de son poste.</p><h4>Lourdes Taxes</h4><p>Au cours d’un voyage, les Personnages rencontrent un Hindersson en plein désarroi, qui cherche à leur extorquer tout l’argent qu’ils transportent. Si les Personnages parviennent à le calmer, ils découvriront qu’il a récemment été cambriolé pendant qu’il somnolait, et que son seigneur viendra bientôt réclamer son dû. Hindersson offre une récompense si les Personnages sont prêts à retrouver la bourse manquante.</p>"
		},
		"Johann The Ghost": {
			"name": "Johann The Ghost",
			"description": "<section id=\"secret-MXm2wh6qyd9OZN59\" class=\"secret\"><p>@UUID[JournalEntry.8nRRXBpv18FDsG8d.JournalEntryPage.itIjEiNtkkGBZRql]{Un Ami Dans le Besoin}</p><p>Johann n’est pas maléfique par nature, ni contrôlé par un nécromancien, il a donc un score en Sociabilité.</p></section>",
			"gmnotes": ""
		},
		"Johannes Teugen": {
			"name": "Johannes Teugen",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Teugen est un homme de grande taille d’une cinquantaine d’années, dont les cheveux sont noirs et les yeux bruns. L’emblème de sa famille, une rose stylisée en forme de croix circulaire, pend à une lourde chaîne autour de son cou, et figure sur l’une des grosses bagues qui ornent ses mains. Son visage est profondément ridé, mais il semble être en bonne santé pour son âge. Son teint très pâle est un héritage de ses longues années d’études et de son mode de vie essentiellement nocturne. Lorsqu’il sourit, ses canines paraissent anormalement grandes. Sa voix est profonde et raffinée, presque mélodieuse, trahissant le temps qu’il a passé à Nuln.</span></p><p><span class=\"fontstyle0\">Teugen est un @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.MumhV0cvijjcPL6O#the-town-council]{Conseiller Municipal} respecté, et un membre clé de la @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.fZdKRk3o4e6rELi0]{Guilde des Marchands}. Il est apprécié, en particulier de ses confrères marchands, et jouit d’une excellente réputation dans tout Bögenhafen. Non seulement personne ne le soupçonne d’être un démoniste, déterminé à échanger les âmes de sept malheureux contre la sienne, mais il est difficile de trouver quelqu’un qui ne soit pas prêt à vanter ses nombreuses vertus.</span></p><p><span class=\"fontstyle0\">Toutefois, le délai qui lui a été imparti touche à sa fin, et il devient de plus en plus nerveux chaque fois que quelque chose vient contrarier ses plans, ce qui l’a poussé à s’emporter à plusieurs reprises dernièrement.</span></p><p><span class=\"fontstyle0\">Son implication dans la pratique de l’art sombre de la démonologie a eu un profond effet sur lui. Peu après avoir commencé ses études auprès de Gideon ses canines ont commencé à se développer de façon insolite. De plus, il a récemment adopté un mode de vie nocturne, car il trouve la lumière du soleil terriblement désagréable. Lorsque Teugen reste en plein soleil, tous ses Tests voient leur Difficulté augmenter d’un niveau. Il ne supporte pas l’odeur de l’ail. S’il s’en approche à moins d’un mètre, il recule de dégoût et ses yeux commencent à pleurer. Il insistera pour que la personne qui en transporte s’en débarrasse aussi vite que possible. S’il est attaqué alors qu’il est sous l’effet de l’ail, la Difficulté de tous ses Tests est augmentée d’un niveau.</span></p><p>@UUID[Actor.IvvkdVTJzutEsrlX]{Gideon}<span class=\"fontstyle0\"> sait ce dont il souffre, et prend un malin plaisir à en abuser, mâchant parfois quelques gousses d’ail avant d’aller converser avec son 'bon ami' Teugen. Ce qui fait que ce dernier en est venu à croire que son aversion pour l’ail provient de son antipathie pour Gideon, qui semble toujours grignoter de cet horrible condiment.</span></p><p><span class=\"fontstyle0\">Teugen fait en sorte que rien ne vienne ternir son image, d’une part en poursuivant ses actes de charité, et d’autre part en s’assurant que ses activités criminelles soient aussi secrètes que possible.</span></p><p><span class=\"fontstyle0\">Tout le sale boulot est effectué soit par @UUID[Actor.IvvkdVTJzutEsrlX]{Gideon}, soit par des hommes de main engagés par l’intermédiaire de la @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.8vxbXHGPEkkvKC8Q]{Guilde des Débardeurs}, une organisation qui lui est loyale et qui a l’habitude des pratiques illégales.</span></p><p><span class=\"fontstyle0\">En dehors de chez lui, Teugen est toujours accompagné d’au moins deux gardes du corps (utilisez le profil de @UUID[Actor.4JYaYJqgsJMnTDe3]{Georges Handelsson}). S’il doit se rendre quelque part dans le cadre de son travail, il utilise en général une chaise à porteurs, manœuvrée par quatre de ses serviteurs, et flanquée de ses deux gardes du corps toujours aux aguets. Pour entretenir son image d’homme bon, Teugen donne fréquemment aux pauvres lorsqu’il est en ville.Tout le monde a quelque chose de gentil à dire à son propos.</span></p>"
		},
		"Josef Quartjin": {
			"name": "Josef Quartjin",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Josef est homme grand aux longs cheveux grisonnants, et au sourire permanent. Une généreuse couche de graisse dissimule de larges épaules et une musculature conséquente, et sa grande barbe hirsute recouvre presque entièrement sa bedaine. Josef a un tempérament jovial et apprécie la bonne compagnie.</span></p><p><span class=\"fontstyle0\">Il parle fort, avec un fort accent middenlander, et a tendance à remercier les dieux quand les choses vont bien (le plus souvent Sigmar, Taal et Grand-Père Reik), ainsi qu’à implorer leur aide quand les choses tournent mal</span></p>"
		},
		"Kaden": {
			"name": "Kaden",
			"description": "<p>@UUID[JournalEntry.aI05RCFli7s2SPP2.JournalEntryPage.uWlg0JgRwaUQNInI#warehouse-17]{L'Entrepôt 17}</p>",
			"gmnotes": ""
		},
		"Kasper Lauengram": {
			"name": "Kasper Lauengram",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.aHcI5mlgBbfyMPqn#at-the-crossed-lances]{Aux Lances Croisées}</p><p>Lauengram a 38 ans, maigre, assez grand, ses cheveux bruns sont filasses, et une vilaine balafre barre sa joue droite. Ses yeux bleus brillent d’une lumière étrange car, sous son apparence austère et rébarbative, Lauengram est un poseur de bombes fou qui aime l’odeur de la poudre à canon le matin. Et le soir. Et le reste de la journée. Il aime rôder, regarder avec méfiance, glousser, se cacher et, surtout, s’amuser avec des bombes très explosives. La nuit avant qu’il ne fasse exploser les Personnages, il peut se livrer, si cela vous convient, à certaines de ses manies, peut-être lorsqu’ils vont voir le comte.</p>"
		},
		"Keiti Ouala": {
			"name": "Keiti Ouala",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#merchants]{marchands}</p><p>Représentante d’un prince marchand lointain, originaire d’un pays dont peu de Reiklanders pourraient prononcer le nom, Ouala a vu bien plus du monde que ce que la plupart des gens ne sont capables d’imaginer. Elle n’affiche d’intérêt que pour les affaires. Elle n’a pas entendu le chant des elfes depuis les tours étincelantes de Lothern, ni été témoin de l’immense splendeur de Copher, car la seule musique qu’elle entend est celle du tintement des pièces. Elle n’a d’yeux que pour les fourrures et les épices dont elle s’occupe.</p><h4>Depuis les Royaumes des Cieux</h4><p>Depuis des mois maintenant, Ouala transporte une petite tablette de pierre enveloppée de soie et de toile, qu’on lui a vendue à Lothern et qu’elle a transportée dans tout le Vieux Monde. Elle n’a aucune idée de la raison pour laquelle elle a acheté cette pièce, ni pourquoi elle l’a transportée jusqu’ici. Elle est lourde, peu esthétique, et couverte d’écritures indéchiffrables qui ont perdu toute beauté. Et pourtant, elle ne semble pas pouvoir s’en séparer. Elle n’a pas trouvé un seul client à qui elle soit prête à la céder... jusqu’à ce qu’elle aperçoive l’un des Personnages, et qu’elle ressente cette obligation : ils sont destinés à acheter la tablette et elle doit la leur vendre.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - La Corne d'Abondance du Vieux Monde</em></h3><p><em>Utilisez Ouala à la Schaffenfest pour montrer que le Vieux Monde est vaste et que l’on ignore la distance que l’on peut parcourir, mais elle peut aussi fournir une entrée inhabituelle aux Personnages, plus tard dans l’aventure, si vous le souhaitez. La voix puissante d’Ouala s’élève au-dessus du vacarme de la foire, appelant tout le monde à venir voir ses marchandises venues d’au-delà des mers. Elle propose un certain nombre de biens rares et d’épices (mais pas d’armes) à échanger. Elle laisse les Personnages qui l’impressionnent goûter à quelques-unes de ses spécialités inhabituelles et se lance dans un véritable marchandage autour d’une tasse de « thé » brun délicieusement fort qu’elle appelle 'ka-feh'. Elle est prête à échanger ces grains bruns torréfiés à partir desquels elle fabrique le ka-feh, une denrée que les habitants du Reikland adoreraient, mais qu’ils n’ont pas vraiment eu l’occasion de découvrir, car ils n’ont pas fait grand cas d’Ouala en tant qu’étrangère. Au fur et à mesure qu’ils traitent avec de plus en plus de marchands, les Personnages intelligents peuvent se rendre compte que le ka-feh pourrait être une clé qui leur ouvrirait des portes, leur permettant d’obtenir un rendez-vous avec les Steinhägers (soit @UUID[Actor.Coxv92EfL6VmlpCS]{Franz}, soit Heinrich) ou éventuellement une rencontre avec @UUID[Actor.7rE1jYAeMNKfrgcQ]{Friedrich Magirius}. Heureusement, Ouala demeure en ville plusieurs jours après la Schaffenfest, continuant à commercer avant de repartir. </em></p></blockquote>"
		},
		"Khornate Beastmen": {
			"name": "Homme-bête de Khorne",
			"description": "<section id=\"secret-wRdcoOdZAJeUqKSr\" class=\"secret\"><p>Créatures normalement sauvages, les trois hommes-bêtes de Khorne ont été soumis. Ils sont désormais terrifiés par le feu et sont prêts à tout pour rester loin d’une flamme, même quelque chose d’aussi inoffensif qu’une bougie. Une chèvre vivante est jetée dans leur cage à l’heure du repas, ce qui est toujours un événement qui plaît à la foule.</p>\n                    <p>Ces hommes-bêtes portent tous la marque du dieu du sang quelque part sur leur corps. L’un d’entre eux arbore une énorme cicatrice sur la poitrine, une rune en forme de crâne, le visage d’un autre a été déformé par le même symbole, et le troisième le porte en fourrure jaune sur son dos rouge foncé. Tous ont des cornes extrêmement aiguisées, de longs crocs, des mains et des pieds griffus. Contrairement à Urzo, ces trois-là sont encore assoiffés de sang, et leur férocité n’est pas feinte. Ils sont prêts à détruire tout ce qu’ils peuvent atteindre. Heureusement, cela ne va pas bien au-delà des barreaux de leur cage.</p></section>",
			"gmnotes": ""
		},
		"Kirsten Krank": {
			"name": "Kirsten Krank",
			"description": "<h3>Apparence et Personnalité</h3><p><em> ‘À cheval donné, on ne regarde pas les dents, mais je n’ai jamais eu beaucoup de choix en ce qui concerne les chevaux, vu ma taille.’ </em></p><p>Mais pour Kirsten, 'cheval donné' peut signifier bien des choses, en forme d’équidé ou pas, du moment qu’on peut le dérober. Elle n’est pas vraiment malhonnête, c’est juste qu’elle n’a pas conscience que les gens désirent garder les objets qui leur appartiennent. Kirsten est maigre, de petite taille, avec des cheveux bruns et des yeux malins bleu pâle. Elle insiste sur le fait qu’elle dépasse d’un peu plus de 2 cm, les 1m50 officiels, et mesurerait bien plus de 2 m, si on pouvait prendre en compte son assurance. C’est une roublarde née avec un sens de l’humour effronté, voire dangereux : farces, bons mots et numéros de pets. Cela s’étend bien sûr aux figures d’autorité, même lorsqu’elle devrait vraiment faire attention. </p><h3>Historique</h3><p>Élevée dans l’un des quartiers les plus sordides de Delbren dans le Middenland, Kirsten est la plus jeune enfant d’une famille miséreuse. Le nombre de ses frères varie selon qui écoute et les probabilités de boissons ou de repas offerts par son public. Kirsten a toujours eu l’esprit vif et elle a appris très vite que la vie n’était qu’une lutte contre la faim et les riches, à moins d’être emporté par une maladie. Ses parents l’ont laissée se débrouiller seule et pour elle, cela signifie enfreindre les règles. Rapidement, les commerçants et les vendeurs ambulants ne l’ont pas laissé approcher trop près de leurs marchandises. Elle a vraiment dépassé les bornes lorsqu’elle a piégé une chaise, sous le postérieur du maître de la Guilde des Marchands. Après cela, et la chasse au voleur qui en a résulté, Kirsten a compris que la vie pouvait être plus agréable et plus longue ailleurs. Elle s’est emparé d’une pile de libelles que quelqu’un avait 'laissé traîner', et s’est dirigée vers Altdorf. Par une étrange coïncidence, elle a appris (en demandant à un étranger qui avait l’air intelligent) que ces feuillets qu’elle portait commençaient pas les mots ‘<em>Recherche aventuriers courageux!</em>’ Et le courage, c'est son rayon.</p><h3>Secrets</h3><ul><li><p>Kirsten a découvert que son vrai père est le graf Ardez de Delbren, qui s’est mis, il y a peu, à sa recherche. Kirsten déteste tant l’autorité qu’elle a refusé d’accepter ses nobles origines et s’est enfuie. Gagnez le Trait Psychologique Préjugé (Nobles).</p></li><li><p>Kirsten a fait les poches de l’un de ses compagnons, avant qu’ils acceptent de voya- ger avec elle, et demandez au MJ lequel. La première fois que ce Personnage tente de payer quelque chose, le MJ devrait l’informer qu’il lui manque autant de sous que Kirsten a gagné en prenant ce secret.</p></li><li><p>Kirsten est terrifiée à l’idée de se retrouver seule, et invente toujours des excuses pour rester près des gens. Gagnez le Trait Psychologique Peur (être seule) : être seule provoque Peur 0 chez Kirsten.</p></li><li><p>Après avoir rencontré beaucoup de prêtres corrompus dans sa jeunesse, Kirsten est une athée convaincue. Elle croit qu’aucun des dieux n’est réel, à part les dieux du Chaos. Elle pense que les rares prêtres bénis ne sont que des sorciers en plein déni.</p></li></ul><p>Commencez avec [[/r 1d10]] sous de cuivre supplémentaires par secret choisi.</p>",
			"gmnotes": ""
		},
		"Klaus Schattiger": {
			"name": "Klaus Schattiger",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#wrestling-ring]{Le Ring de Lutte}</p><p><span class=\"fontstyle0\">Schattiger, un homme brun, est l’archétype même du saltimbanque à la petite semaine qui parcourt les foires du Vieux Monde. Il est impossible de connaître son âge réel, probablement entre 30 et 50 ans. Il s’habille de vêtements voyants aux couleurs vives et contrastées.</span></p><p><span class=\"fontstyle0\">Sur scène, sa voix est mélodieuse et profonde, presque distinguée, et il ponctue ses discours de grands gestes. Mais lorsqu’il n’est pas en représentation, il a l’accent un peu nasillard et plaintif des gens du Hochland, et il jure beaucoup.</span></p><p>Dispose aussi de : <span class=\"fontstyle0\"> Chariot, Coffre (contenant 5 CO 107/56), Vêtements (colorés), Clé (pour le coffre)), Mule, Sablier (durant 3 minutes ½), ring de lutte (repliable)</span></p>"
		},
		"Knud Cratinx": {
			"name": "Knud Cratinx",
			"description": "<section id=\"secret-8ubmERw3pV81BX1X\" class=\"secret\"><p><span class=\"fontstyle0\">Dans la pénombre, Knud peut presque passer pour un humain normal. Mais à la froide lumière du jour, les marques de sa corruption se révèlent aux yeux de tous  : d’épaisses écailles d’un vert sombre recouvrent chaque centimètre de sa peau. Sa voix est également affectée et s’accompagne d’un sifflement inhumain quand sa langue fourchue passe entre des crocs jaunâtres. Il zozote avec un fort accent d’Altdorf, mais uniquement pour insulter, menacer ou intimider, activités qu’il apprécie énormément.</span> </p></section>",
			"gmnotes": ""
		},
		"Konrad Brecht": {
			"name": "Konrad Brecht",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#racketeers]{Rançonneurs}</p><p>Connu dans ses repaires habituels sous le nom de ‘Konrad la Matraque’, est un rançonneur notoire et terrifiant. Adepte des bonnes manières et des menaces douces, mesurant un peu moins d’un mètre quatre-vingt, avec un crâne chauve et un corps quelque peu empâté, Brecht n’a pas l’air, à première vue, d’être fait pour la vie criminelle. Cependant, l’apparence et les expressions de l’homme cachent mal son caractère impitoyable. Ses yeux et son sourire font plus penser à ceux d’un requin qu’à ceux d’un homme d’affaires, et c’est grâce à ces atouts qu’il garde le contrôle.</p><h4>Un Appétit Inconsidéré</h4><p>La boulangère, elle a l ’esprit embrouillé, mon cher. Et le cirier, il ne peut pas dormir la nuit. Le boucher, il a des convulsions, mon cher, et sa boutique est souvent fermée à double tour. </p><p>Dans les tavernes on chuchote que les choses vont mal, mais les rumeurs se taisent, quand Konrad arpente la ville. </p><p>Quant aux pièces, elles coulent à flot, et tous sont nourris, mais ne demandez pas pour le maire, on prétend qu’il s’est enfui. </p><p>On dirait bien que Konrad n’a plus besoin de votre argent, mon cher, ce qu’il veut c’est que vous creusiez des puits. De grands tunnels bien profonds sous votre maison, mon cher. Et pour quoi faire, qui peut le dire?</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - Les Doigts Crochus</em></h3><p><em>Les Doigts Crochus sont dirigés par un prêtre de Ranald, qui essaie clairement de s’en tenir aux enseignements de son dieu. @UUID[Actor.sElqSPHULTbnUjf2]{Baumann} n’hésitera pas à utiliser la violence s’il le faut, mais il préférera éviter les 'désagréments' avec les Personnages s’il le peut. Si vous désirez une rencontre plus menaçante dans les Lances Croisées, remplacez Baumann par Brecht. Même si ‘la Matraque' n’attaque pas nécessairement les Personnages sur le champ, ses conditions pour les laisser partir sains et saufs seront probablement bien plus inquiétantes que celles de Baumann.</em></p></blockquote>"
		},
		"Large Litter": {
			"name": "Grande litière"
		},
		"Leopold (Road Warden)": {
			"name": "Leopold (Patrouilleur Routier)",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV#the-arrival-of-the-law]{L'Arrivée de la Loi}</p><p><span class=\"fontstyle0\">Les quatre Patrouilleurs routiers qui constituent la troupe de @UUID[Actor.qV5dluDJYZGoMpl1]{Pflaster} s’expriment tous avec un fort accent d’Altdorf, et c’est leur sergent qui s’occupe des discussions officielles, car il est payé pour ce genre de bêtises. En son absence, aucun d’entre eux n’hésite à dresser des amendes pour des infractions fabriquées de toutes pièces, ou à accepter des pots-de-vin pour faire disparaître les problèmes. En fait, c’est de cette façon qu’ils gagnent l’essentiel de leur argent, dont ils dépenseront la majeure partie au Cheval Bai, leur taverne favorite à Altdorf.</span></p>"
		},
		"Light Wagon": {
			"name": "Chariot Léger"
		},
		"Light Warhorse": {
			"name": "Cheval de Guerre Léger",
			"description": "<section id=\"secret-U3T8Pjhl3vP2hY4S\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et Véhicules}</p><p> Ces chevaux sont utilisés par la cavalerie légère et moyenne, ainsi que par certains nobles, qui trouvent les chevaux de monte classique trop soumis à leur goût. Ces animaux sont dressés pour la guerre, les plus chers et les mieux dressés bénéficieront de Traits supplémentaires. Les puristes amateurs de destriers les traitent parfois de 'canasson'.</p></section>",
			"gmnotes": ""
		},
		"Little Anders": {
			"name": "Petit Anders",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang Et sa Troupe}</p><p>Petit Anders est grand et nerveux.</p><blockquote><p><em><strong>Citations</strong>:</em> ‘Ne mets pas tes doigts là-dedans, à moins que tu ne veuilles te les faire arracher.’</p></blockquote><p>Bien que la ménagerie ait connu des jours meilleurs, c’est toujours une vie beaucoup plus facile et plus lucrative que de garder des moutons et de s’occuper de fermes. C’est ce que faisaient la plupart des employés de Wolfgang avant de voyager. Ils ont commencé comme clients, mais ils ont été assez vifs pour saisir l’occasion de s’éloigner de leur vie rurale, de voir le monde et de vivre une ou deux aventures. Mieux encore, ils sont payés en espèces plutôt qu’en moutons et navets. Ils aiment se sentir supérieurs à ceux qui paient pour voir le spectacle, et sont prompts à montrer leur connaissance pratique des hommes- bêtes et leur expérience du monde.</p>"
		},
		"Fang": {
			"name": "Longcroc",
			"description": "<section id=\"secret-SAqm1Ilc0gNFx02b\" class=\"secret\"><p>@UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.67GdZ4epIhCwPcOT]{La maison Steinhäger}</p><p><span class=\"fontstyle0\">@UUID[Actor.FF4U0ls9YObaK0q5]{Schutz} est accompagné de Longcroc, une grande chienne noire aux crocs aiguisés. Cependant, même s'il s'agit d'un pitbull tellandais, l'une des races de @UUID[Compendium.wfrp4e-core.actors.R1iWvfV9EvgIc8bJ]{chien} les plus féroces, elle est beaucoup moins intimidante qu'il n'y paraît. Ventre sur pattes, elle se liera d'amitié avec toute  personne qui lui donnera à manger ou qui réussira un Test d'</span><span class=\"fontstyle2\"><strong>Emprise sur les animaux Accessible (+20)</strong></span><span class=\"fontstyle0\">. C'est une bonne fille.</span></p></section>",
			"gmnotes": ""
		},
		"Magda": {
			"name": "Magda",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang et sa Troupe}</p><p>@UUID[Actor.fPNb4zcIyMULXPcv]{Ivan} et @UUID[Actor.iKdTkeS0wG8C5ghJ]{Magda} sont un couple d’âge moyen, tous deux sont maussades mais travailleurs. Leur fils @UUID[Actor.prlR1ebuM1fURSFj]{Mikhail} est au début de l’adolescence et se tient à l’écart, car il a peur des hommes- bêtes. </p><blockquote><p><em><strong>Citations</strong>: </em>‘Ne mets pas tes doigts là-dedans, à moins que tu ne veuilles te les faire arracher.’</p></blockquote><p>Bien que la ménagerie ait connu des jours meilleurs, c’est toujours une vie beaucoup plus facile et plus lucrative que de garder des moutons et de s’occuper de fermes. C’est ce que faisaient la plupart des employés de Wolfgang avant de voyager. Ils ont commencé comme clients, mais ils ont été assez vifs pour saisir l’occasion de s’éloigner de leur vie rurale, de voir le monde et de vivre une ou deux aventures. Mieux encore, ils sont payés en espèces plutôt qu’en moutons et navets. Ils aiment se sentir supérieurs à ceux qui paient pour voir le spectacle, et sont prompts à montrer leur connaissance pratique des hommes- bêtes et leur expérience du monde.</p>"
		},
		"Magnus Bugman": {
			"name": "Magnus Bugman",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang et sa Troupe}</p><p>Magnus est élancé, pour un nain, et semble avoir atteint l’âge mûr. Ses vêtements, ses cheveux gris et sa barbe sont méticuleusement entretenus. Une loupe pend en permanence à sa ceinture, car ses yeux se sont affaiblis à force de lire. Contrairement à nombre de nains, Magnus n’a pas toujours une arme à portée de main.</p><blockquote><p><em><strong>Citations</strong></em>: ‘Hmph. Vous avez droit à votre opinion, je suppose. Erronée certes, mais vous avez le droit.’</p><p>‘Celui-là n’a pas l’air dans son assiette. Il a probablement besoin de plus de sang. Donne-lui quelques cœurs, reins et foies en plus de sa nourriture habituelle. Grand-mère les trouvera pour toi.’</p><p>‘Ne te plains pas à moi. Personne ne t’a arraché ton argent des mains et ne t’a forcé à venir ici. Si tu ne supportes pas leur vue ou leur odeur, tu peux fermer les yeux, te boucher le nez et dégager!’</p></blockquote><p>Né dans un clan de célèbres brasseurs nains, Magnus était obligé de travailler dans le commerce familial, mais le cœur n’y était pas, et il a toujours aspiré à quelque chose de plus. Dans le peu de temps libre qu’il pouvait trouver, il fréquentait les bibliothèques et les archives de sa forteresse, lisant les chroniques des Guerres des Gobelins et des Incursions du Chaos. Au grand désespoir de sa famille, il a abandonné la brasserie pour devenir érudit. Il a étudié en particulier le Chaos et ses créatures. Wolfgang est l’une des rares personnes que Magnus a rencontrées qui apprécie son savoir. En plus de la possibilité d’étudier des hommes-bêtes vivants, il trouve très agréables ses occupations actuelles. </p><p>La désapprobation de sa famille l’a laissé amer et sur la défensive quant à la valeur de l’érudition en général, et en particulier de son propre travail. Il est prompt à s’offusquer de tout ce qu’il perçoit comme une atteinte au savoir. Il est presque toujours perdu dans ses pensées, ce qui peut rendre la conversation difficile, surtout s’il décide que son interlocuteur est un idiot et se met à l’ignorer.</p>"
		},
		"Magnus Pflaster": {
			"name": "Magnus Pflaster",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Pflaster est un homme sec de taille moyenne à la peau sombre et aux yeux marron foncé, dont les cheveux noirs sont coupés court. C’est un officier d'@UUID[Compendium.wfrp4e-core.journals.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} expérimenté qui ne se laisse pas marcher sur les pieds. Son travail consiste à assurer la sécurité des routes, et bien que cela implique parfois de protéger les voyageurs, il privilégie toujours la sûreté de la circulation à la vie des individus. Il parle vite, avec un accent populaire, et d’un ton ferme. Normalement, il ne travaille pas sur ces routes, mais il a récemment appris que @UUID[Actor.1KyqwFkCeyOkJ3l7]{sa sœur} se rendait seule à @UUID[Compendium.wfrp4e-middenheim.journals.PuIrlGBOjxuWpK3P]{Middenheim}, et il tient à la rattraper pour la persuader d’abandonner son projet.</span></p>"
		},
		"Malmir Giluviel": {
			"name": "Malmir Giluviel",
			"description": "<h3>Apparence et Personnalité</h3><p><em>‘Tant à voir. Tant à faire. Tant de feuilles à retourner!’</em></p><p>Malmir a toujours trouvé étouffante la vie dans les forêts, et son groupe trop détaché du monde autour d’eux. Il ne sait pas grand-chose de la société humaine, mais ce qu’il en a déjà vu le fascine. Il a hâte d’en découvrir plus sur l’Empire avec ses cités, ses villes, villages et hameaux, mais aussi, les vastes forêts et les fleuves rapides s’il le doit. Même s’il ne l’admettra jamais, il pense qu’une fois qu’on a vu un arbre, on les a tous vus. Comme tous les elfes sylvains, Malmir est grand et svelte. Ses cheveux sont d’un brun brillant noisette et ses yeux splendides couleur émeraude.</p><h3>Historique</h3><p>Depuis son plus jeune âge, Malmir exprime un intérêt étrange pour la vie au-delà de la forêt de Laurelorn. Bien qu’il ait adopté les us et coutumes de la société elfique, son esprit demeurait focalisé sur les humains de l’Empire. Leurs étranges cités de bois mort et de pierre et leur obsession pour toutes les choses matérielles étaient si différentes ! Finalement, sa forêt natale lui parut ennuyeuse car trop familière. Malgré le chagrin qu’il savait causer, la volonté de Malmir était ferme. Ses parents, un par un lui tournèrent le dos. Comme tous les elfes qui abandonnent leur foyer pour l’aventure, Malmir n’existe plus pour son peuple. Les derniers mots qu’il entendit dans sa langue natale furent prononcés par une prêtresse de Liadriel :‘<em>Pars donc, Malmir. Ne reviens qu’en cas d’urgence extrême. Mais n’oublie pas : si jamais un agent du Chaos réussit à nous trouver à cause de toi, nous n’aurons de cesse que tu ne répondes de tes actes!</em>’ Il a décidé d’aller voir Altdorf, la Cité d’or. C’est pourquoi il se trouve au Repos du Voyageur, avec ses nouveaux compagnons.</p><h3>Secrets</h3><ul><li><p>Malmir ne veut pas seulement quitter son foyer pour voir le vaste monde. Mais lorsque Morrsleib croît, ce n’est pas son visage qu’il voir dans le reflet mais celui de quelqu’un d’autre. Il a décidé de trouver cette personne, et voyage à présent en direction d’Altdorf.</p></li><li><p>Malmir a volé un memento à son peuple avant de partir. Et les elfes veulent le récupérer et sont activement à sa recherche. Discuter avec le MJ de ce que peut être ce memento.</p></li><li><p>Malmir hait les elfes sylvains de la Laurelorn, qui, pense-t-il, ont échoué en tant que gardiens du Vieux Monde. Gagnez le Trait Psychologique Haineux (Éonir).</p></li><li><p>Malmir n’est pas un Éonir, comme il le prétend, mais en fait un haut elfe qui a fui ses devoirs à Altdorf. L’historique de Milmir et son nom sont falsifiés. Avec l’aide du MJ, imaginez un passé alternatif qui justifie ses compétences.</p></li></ul><p>Commencez avec [[/r 1d10]] sous de cuivre supplémentaires par secret choisi.</p>",
			"gmnotes": ""
		},
		"Maria Braund": {
			"name": "Maria Braund",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#highwaymen]{Bandits de grand chemin}</p><p>L’histoire de Maria Braund est aussi vieille que l’Empire lui- même : une jeunette s’engage dans l’armée d’État, une jeunette se bat, vieillit bien avant l’âge et devient un vétéran, sans la moindre considération à son retour, devenant un bandit pour joindre les deux bouts. Mais Braund, elle, apprécie sa nouvelle vocation, car elle y a vu la vraie promesse d’aventures lorsqu’elle s’est engagée dans l’armée.</p><h4>Une compagnie pas si facile</h4><p>L’infamie est le pain est le quotidien du bandit de grand chemin. Si les victimes potentielles savent qui vous êtes, et ce dont vous êtes capable, elles sont beaucoup moins susceptibles de résister. Cependant, lorsque Braund braque une diligence dans laquelle se trouve, malheureusement, son ancien sergent de l’armée d’État, elle s’enfuit. Le sergent Dieter Rundmann cherche maintenant des mercenaires pour faire taire Braund, afin que personne ne découvre que l’une de ses propres recrues s’est avérée être une pomme pourrie. De son côté, Braund cherche des compagnons entreprenants pour l’aider à tuer son ancien sergent.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - Une belle veille pour un cambriolage</em></h3><p><em>Comme précisé, il ne se passe rien de significatif, dans <strong>l'Ennemi dans l'Ombre</strong>, durant les quatre jours idylliques de voyage à bord du Bérébéli, de @UUID[JournalEntry.tT80gcSmeK5oO5C2.JournalEntryPage.l2kZtajL8d3RlPqO]{Weissbruck} à @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen} en descendant @UUID[Compendium.wfrp4e-core.journals.ozE2DMCMK64eE5pD.JournalEntryPage.I0krpnI0RnVs5RwK]{la rivière Bögen}. Pendant cette partie du voyage, vous pouvez souhaiter présenter les Personnages à Braund, surtout s’ils ont échappé aux machinations de @UUID[Actor.echM0Sjy5xpt5KAQ]{Kuftsos} à Weissbruck. Un soir, les Personnages entendent un bruit de sabots retentissant, et soudain, sortant du brouillard qui recouvre les rives de la Bögen, une silhouette fantomatique et masquée à cheval saute d’une haute berge, pour atterrir, avec une grâce étonnante, cheval compris, au milieu du </em>Berebeli<em>. Pointant un pistolet armé, elle se présente comme ‘une sorte de collecteur de péage’ et entreprend de voler les Personnages et l’équipage du Bérébéli. Elle est plutôt polie, leur demande s’ils se dirigent vers la Schaffenfest, et si personne ne pose de problème, elle ne soutire qu’une petite somme de chaque personne avant de partir. Si les Personnages résistent, elle tire, plus pour les effrayer que pour les tuer, puis s’empare d’un ou deux sacs et s’enfuit, poussant avec aisance son cheval dans la rivière, en direction de Bögenhafen. Malheureusement, l’un des sacs qu’elle emporte contient les lettres d’héritage et d’affidavit... Si Braund trouve ces documents, elle les parcourera, les yeux écarquillés, puis les rendra à 'Kastor' en lui disant qu’elle le verra plus tard, quand il aura les poches pleines ; elle aussi se dirige vers la @UUID[JournalEntry.MB5a0zBGJcZhEYUI]{Schaffenfest}, heureuse d’y attendre une proie aussi riche.</em></p><p><span style=\"font-style: normal;\">Quelles que soient les circonstances du départ de Braund, il est possible que son cheval se blesse en sautant de la barge, ce qui ajoute un peu d’humour à ce Personnage potentiellement récurrent. </span></p></blockquote>"
		},
		"Marie Schutz": {
			"name": "Marie Schultz",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Marie est aussi grande, athlétique et musclée que les guerrières middenlander des légendes. Ses épais cheveux sont blond foncé, et ses yeux d’un bleu glacé. Elle a un peu plus de trente ans, porte des vêtements sombres et ne sourit jamais. Marie travaille pour les von Strudeldorf depuis 15 ans, et est plus que capable de protéger @UUID[Actor.goVesadmHWsl5E98]{Dame Isolde}. Elle parle très peu, en général pour dire aux gens: </span><span class=\"fontstyle2\">‘<em>Ne dérangez pas la maîtresse</em>.’ </span><span class=\"fontstyle0\">Si elle vient à combattre, elle préfère rester sur la défensive, veillant sur sa protégée avant toute chose.</span></p>\n                              <p>&nbsp;</p>\n                              <p></p>"
		},
		"Max Ernst": {
			"name": "Max Ernst",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{l'Auberge du Batelier}</p><p><span class=\"fontstyle0\">Marx Ernst est un sadique glacial à l’air mauvais. Grand et musclé, ses cheveux châtain clair sont coiffés en arrière, et ses yeux sont bleu acier. Il émane de lui une présence autoritaire, et il n’est jamais vu autrement que vêtu de cuir noir. Max parle peu, mais lorsqu’il le fait, c’est d’une voix grave et rauque, avec un fort accent d’Altdorf. Il a tendance à fixer son interlocuteur d’une façon déconcertante lorsqu’il s’adresse à lui. Il boit beaucoup, et lorsqu’il est seul, il noie les souvenirs de son passé difficile dans l’alcool et les larmes.</span> </p>"
		},
		"Medium Wagon": {
			"name": "Chariot Moyen"
		},
		"Megret See": {
			"name": "Megret See",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.KrRntV6J4kytBcjR#fortune-tellers]{Diseurs de Bonne Aventure}</p><p>'Megret la mystique' est une femme mince d’une cinquantaine d’années aux cheveux blonds grisonnants et aux yeux gris ardoise. Cela fait maintenant vingt ans qu’elle parcourt les routes du Vorbergland, allant de ville en ville pour vivre de son don de voyance, comme son père l’a fait avant elle. Comme elle sait que les clients aiment que les choses aient l’air authentiques, elle porte en général une perruque noire et simule un fort accent sylvanien lorsqu’elle dit la bonne aventure. Elle a aussi pour habitude de montrer le blanc de ses yeux et de faire de grands gestes avec les mains. Cela ne sert à rien, mais cela donne de bons résultats auprès de la clientèle. Son véritable accent, tout comme son caractère, sont bel et bien reiklanders.</p><p> </p><p></p>"
		},
		"Mikael (Mutant Brigand)": {
			"name": "Mikael (Bandit Mutant)",
			"description": "<section id=\"secret-o28bqow7JYMaB9ar\" class=\"secret\"><p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV]{Visite sur les Lieux de Massacre}</p><p><span class=\"fontstyle0\">Tout le groupe est dérangeant, mais ces mutants sont d’autant plus horribles qu’ils sont encore partiellement humains. Celui-ci est doté d’une tête de molosse, et ne peut s’exprimer qu’avec des aboiements, des glapissements et des gémissements.</span></p><p><span class=\"fontstyle0\">*1 Blessure restante</span></p></section>",
			"gmnotes": ""
		},
		"Mikhail": {
			"name": "Mikhail",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang et sa Troupe}</p><p>@UUID[Actor.fPNb4zcIyMULXPcv]{Ivan} et @UUID[Actor.iKdTkeS0wG8C5ghJ]{Magda} Ivan et Magda sont un couple d’âge moyen, tous deux sont maussades mais travailleurs. Leur fils @UUID[Actor.prlR1ebuM1fURSFj]{Mikhail} est au début de l’adolescence et se tient à l’écart, car il a peur des hommes- bêtes. </p><blockquote><p><em><strong>Citations</strong>:</em> ‘Ne mets pas tes doigts là-dedans, à moins que tu ne veuilles te les faire arracher.’</p></blockquote><p>Bien que la ménagerie ait connu des jours meilleurs, c’est toujours une vie beaucoup plus facile et plus lucrative que de garder des moutons et de s’occuper de fermes. C’est ce que faisaient la plupart des employés de Wolfgang avant de voyager. Ils ont commencé comme clients, mais ils ont été assez vifs pour saisir l’occasion de s’éloigner de leur vie rurale, de voir le monde et de vivre une ou deux aventures. Mieux encore, ils sont payés en espèces plutôt qu’en moutons et navets. Ils aiment se sentir supérieurs à ceux qui paient pour voir le spectacle, et sont prompts à montrer leur connaissance pratique des hommes- bêtes et leur expérience du monde.</p>"
		},
		"Miltrud (Guard)": {
			"name": "Miltrud (Garde)",
			"description": "<section id=\"secret-4UorWorAR19Lv3BK\" class=\"secret\"><p>@UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{l'Auberge du Batelier}</p><p><span class=\"fontstyle0\">Les deux nobles sont accompagnés par quatre gardes du corps. Ce sont des brutes musculeuses de plus d’1m80. Ils parlent peu, et se contentent de se tenir à l’affût près de leurs maîtres, prêts à intervenir si quelqu’un ose parler ou poser la main sur ces joyaux dorlotés par la noblesse du Reikland. S’ils sont contraints à parler, leur accent est typique des pires bas-fonds des @UUID[Compendium.wfrp4e-altdorf.journals.85UN6bKPTfGEBtBb]{Quartiers Est d'Altdorf}.</span> </p></section>",
			"gmnotes": ""
		},
		"Mule": {
			"name": "Mule",
			"description": "<section id=\"secret-bWuNydSI8FzZckRj\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et Véhicules}</p><p>Les poneys sont de petits chevaux ne mesurant pas plus d’1m50 au garrot  ; les ânes sont des cousins des chevaux, robustes, résistants et notoirement têtus ; les mules sont des croisements stériles de chevaux et d’ânes, encore plus maladroites que leurs cousins les ânes, mais elles compensent en étant apparemment infatigables. </p><p>Ces trois animaux sont utilisés comme montures par les classes rurales inférieures. Ils peuvent être attelés à de petites charrettes à deux roues, ou chargés de marchandises et dirigés par une personne à pied. Il n’est pas rare d’atteler jusqu’à vingt mules à un chariot de taille moyenne ou grande. </p><p>Les ânes et les mules possèdent souvent le Trait Entêté, qui augmente leur score de FM de +20 et nécessite un <strong>Test Opposé de Chevaucher ou Conduite d'attelage/Force Mentale</strong> chaque fois que le cavalier ou le conducteur doit maîtriser l’animal. Si le Test est un échec, l’animal s’arrête net et refuse d’aller plus loin. Il peut être incité à avancer par un Test de <strong>Chevaucher </strong>réussi auquel s'oppose la Force Mentale de la créature, ou un Test opposé d'<strong>Emprise sur les animaux</strong> si quelqu’un le dirige par la bride. Dans les deux cas, il ne peut pas aller plus vite que la moitié de la vitesse de marche.</p></section>",
			"gmnotes": ""
		},
		"Mutant Goblin": {
			"name": "Gobelin Mutant",
			"description": "<section id=\"secret-RCAtpbarEFrdMJrS\" class=\"secret\"><p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#key-scene:-the-runaway-goblin]{Scene-clé: le Fuyard Gobelin}</p><p><span class=\"fontstyle0\">Le gobelin à trois jambes qui fait partie de la @UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.bJXsdQq1rSN5tfqd#doctor-malthusiuss-zoocopeia]{Zoocopée} est une créature peu courante. Que ce soit parce les peaux-vertes exécutent eux-mêmes les leurs, ou parce qu’ils sont plus résistants aux déprédations du Chaos, il est très rare de voir de tels mutants. Capturé par des mercenaires dans les Montagnes Grises, ce gobelin chétif est complètement perdu, et il ne veut qu’une chose : s’éloigner de @UUID[Actor.hbVvPCmCGOAshxs9]{Grunni} à tout prix. Chaque fois que le nain s’approche de lui, il tressaille et ses yeux s’agrandissent de terreur.</span></p><p><span class=\"fontstyle0\">Le @UUID[Actor.kQyaJB0lSLQ2NLu8]{Docteur Malthusius} sait parfaitement qu’abriter un mutant est illégal (ou plutôt était, comme semblent l’indiquer les nouvelles en provenance d’Altdorf), mais il n’a jamais laissé la légalité venir se mettre entre lui et un gros sac de pièces. Si quelqu’un aborde le sujet dans une conversation, il prétendra qu’il pensait avoir à faire à une espèce peu connue de gobelin à trois pattes au lieu de deux. Il feindra la surprise et l’horreur si quelqu’un soutient que la créature est un véritable mutant.</span></p></section>",
			"gmnotes": ""
		},
		"Blackie": {
			"name": "Noireaud",
			"description": "<section id=\"secret-4qJv2fsUCpSC9eQX\" class=\"secret\"><p><span class=\"fontstyle0\">Noireaud, le corbeau apprivoisé de @UUID[Actor.ND2uvL1HRLr0ggfw]{Gustav’s}, reste perché sur une poutre au-dessus du comptoir, d'où on peut l'entendre imiter Gustav. La voix est fidèle, mais si Gustave est inarrêtable, Noireaud est juste incompréhensible :‘<em>Eh bien, bienvenue, vous partez déjà, quel plaisir de vous voir, voulez-vous une route à parcourir ou est-ce que vous venez d'arriver ? Oh, bien sûr que vous venez d'arriver ! Vous boirez bien un p'tit poulet !</em>’ Il peut continuer ainsi pendant presqu'aussi longtemps que Gustav</span></p></section>",
			"gmnotes": ""
		},
		"Ox": {
			"name": "Bœuf",
			"description": "<section id=\"secret-N8LpJSAIuCFFuEnP\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et Véhicules}</p><p>Ces bovins sont lents, mais extrêmement résistants. Les fermiers les utilisent généralement pour tirer des charrettes, et certains marchands les préfèrent pour les lourds chariots de marchandises.</p></section>",
			"gmnotes": ""
		},
		"Pandora Lostpocket": {
			"name": "Pandora 'Pois' Pochégarée",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#entertainers]{Saltimbanques}</p><p>L’histoire de Pandora ressemble à celle de tous les membres de sa 'famille' : les Pochégarée. Orpheline, la petite Pois a appris à survivre par ses propres moyens... Mais la dureté de la vie dans les rues n’a jamais gâché son esprit ni altéré sa vision du monde. La nuit, elle dormait sur les toits, près des cheminées, à profiter de leur chaleur et à écouter la musique et la clameur de la taverne en dessous. La journée, elle se faufilait dans les opéras et les champs de foire de la ville dans laquelle elle se trouvait, après avoir réussi à monter dans un chariot de bagages ou une caravane. Et quand elle fut finalement trouvée à l’arrière d’un véhicule appartenant à un cirque itinérant, ils furent impressionnés par son esprit vif et son rire contagieux. Pois a trouvé un foyer tout aussi étrange que son éducation.</p><h4>Une Fille n'est Personne</h4><p>Alors qu’elle séjourne dans une auberge relais où se trouvent également les Personnages, Pois est reconnue par un membre de sa famille perdue depuis longtemps. Theodoricus Pavéderonces, son grand-oncle (éloigné au deuxième degré), l’identifie immédiatement comme sa parente et, en larmes, décrit comment la jeune Pois a été perdue pour sa famille lorsque ses parents ont été tués lors d’une émeute à Altdorf. À la fin du récit, tout le monde pleure et se réjouit des retrouvailles de la gamine avec sa très riche famille... Tout le monde sauf la jeune Pois. Elle a une maison et une famille, et ni l’une ni l’autre n’ont rien à voir avec ce vieux halfling guindé. Plus tard dans la soirée, elle vient voir les Personnages, et les supplie de l’aider. Quoi qu’il en coûte.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - Un Esprit Brillant Dans Un Monde Sombre</em></h3><p><em>Pandora peut être utilisée comme un élément pittoresque alternatif ou supplémentaire dans l’auberge @UUID[JournalEntry.mbXVJGCGSm8m7ANd.JournalEntryPage.U1AyyYhJ5Oqyb6VP]{la Diligence}, où elle fait le bonheur des autres PNJ en jouant du violon ou en jonglant habilement avec des couteaux, à la grande joie des cochers ivres. Elle peut même accompagner les Personnages dans la diligence, car elle 'ne prend pas beaucoup de place, hein ?' et elle veut aller, bien sûr, vers @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen} pour la foire. </em></p><p><em>Pois peut servir d’attraction à la @UUID[JournalEntry.MB5a0zBGJcZhEYUI]{Schaffenfest}, et vous pouvez également l’y utiliser pour présenter l’un des aspects les plus sombres du Vieux Monde, si vous le souhaitez : le racisme flagrant. Bien qu’elle soit pleine d’esprit et généralement charmante, certains membres de la foule admirative diront des choses très blessantes sur cette 'bruyante demi- portion', et l’accuseront de faire les poches. Lorsque les choses tournent mal, Pois demande de l’aide aux Personnages, surtout si elle les a rencontrés un peu plus tôt à la Diligence. Puis, elle offre de généreuses tournées avec beaucoup plus d’argent qu’elle ne devrait en avoir.</em> ‘Eh bien, oui, je lui ai fait les poches, mais seulement après qu’il s’est comporté comme un salaud.’ </p><p><em>Si les Personnages apprécient Pois, ils pourraient même la faire participer à leur enquête. Elle n’est pas très utile dans un combat, mais constitue une très charmante distraction, si les Personnages ont besoin d’occuper quelques personnes, pendant qu’ils fouillent un ou deux bureaux.</em></p></blockquote>"
		},
		"Phillipe Descartes": {
			"name": "Phillipe Descartes",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle0\">Phillipe est originaire de Parravon en Bretonnie, et parcourt l’Empire depuis six mois. Âgé d’une quarantaine d’années, il a été sergent mercenaire dans l’armée du Duc, avant de déserter et de rejoindre l’Empire en passant par le Col de la Dame Grise. Il prétend se rendre à @UUID[Compendium.wfrp4e-core.journals.ozE2DMCMK64eE5pD.JournalEntryPage.V6tkgQ9A2skppjyl]{Altdorf} pour rendre visite à un vieil ami, mais il ne fait que parcourir les routes de l’Empire pour exercer son art dans les auberges. Il est grand, séduisant, et porte une chemise bordée de dentelles et ainsi qu’une veste et des hauts-de-chausses brodés. Ses cheveux noirs sont longs et bouclés, et il a une 'mouche' sur sa joue gauche. En dépit de son apparence précieuse, Phillipe est capable de se défendre seul, et ne craint pas le danger.</span></p><p> </p><p></p>"
		},
		"Pink Horror of Tzeentch": {
			"name": "Horreur Rode de Tzeentch",
			"description": "<section id=\"secret-G9IB9TsLeEKGE1or\" class=\"secret\"><p>Les horreurs de Tzeentch sont les rejetons mutants et baragouinant du Changeur de Voies. Monstruosités aux membres multiples, leur forme semble se tordre et se modifier selon les bras, les jambes et les tentacules qui surgissent, serpentant dans l’air à la recherche de proies à emporter dans leurs gueules béantes. Créatures de pure magie, l’air qui les entoure crépite et se déforme avec des énergies arcaniques impies.</p><p>Les horreurs roses se délectent du changement et de la magie. Lorsqu’elles sont invoquées, elles rient et gambadent à travers le monde, folâtrant et effectuant des cabrioles enthousiastes. Leur caractère joyeusement anticonformiste leur a souvent valu le surnom de 'Couineurs' ou de 'Destructeurs tourbillonnants'. Créatures du Chaos brut, elles sont attirées les unes par les autres, amplifiant leur pouvoir mutuel, et conjurant de redoutables éclairs de flammes magiques pour détruire ceux qui sont assez fous pour s’en approcher.</p><p>Si une horreur rose reçoit un coup suffisant pour détruire sa manifestation matérielle, elle se divise de manière explosive en deux @UUID[Actor.cLOGeMqUty61nYB9]{Horreurs Bleues}, au lieu d’être bannie dans les Royaumes du Chaos. Contrairement à leur homologues roses et rieuses, les horreurs bleues sont maussades et malveillantes, leurs visages déformées par des grimaces et des rictus. Au lieu de rire, leurs gorges surnaturelles grommellent ou marmonnent des malédictions.</p><p>If a group of nine, or a multiple of nine, creatures have the trait, then all the creatures pool their resources together and instead cast the Spell. Nine, of course, is Tzeentch’s sacred number.</p></section>",
			"gmnotes": ""
		},
		"Pompai Ricolma": {
			"name": "Pompai Ricolma",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#bawds]{Entremetteurs}</p><p>Célèbre dans tout son pays, la Tilée, Ricolma se retrouve au beau milieu d’ennuis où qu’elle aille, ce qui signifie qu’elle se déplace beaucoup. La plupart, mais certainement pas tous, ne sont pas de son fait, ce qui ne veut pas dire qu’elle n’essaie pas de profiter de la moindre miette. Cependant, ses déplacements constants ne font rien pour arranger sa réputation en berne : son faux grain de beauté, son énorme perruque poudrée et son esprit drôle et vif la suivent partout.</p><h4>Quelques fiancés</h4><p>Ricolma a un gros problème  : elle s’est fiancée à un jeune célibataire noble, riche, extrêmement séduisant, bref un beau parti, avec lequel elle pense pouvoir se caser... ce qui est un problème, car le jour du mariage proposé coïncide avec quatre autres unions auxquelles elle est obligée d’assister puisque ce sont également les siennes. Pour aggraver les choses, elle a déjà utilisé ses différentes dots pour payer ses dettes, et en a envoyé certaines dans d’autres ports de l’Empire pour commencer une 'nouvelle vie', si bien qu’elle ne peut pas rendre l’argent. De plus, son cœur romantique exige que chaque mariage ait lieu. Elle dispose d’un grand nombre de perruques et de robes de rechange, ainsi que des compétences en maquillage nécessaires pour faire du nain le plus patibulaire une réplique assez convaincante d’elle-même. Tout ce dont elle a besoin, c’est d’un peu d’aide sous forme de doublures occasionnelles, pour droguer ses nombreux « amours » et l’aider à simuler plusieurs morts toutes tragiques, mais complètement différentes…</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>The Shadow Cast - Right This Way</em></h3><p><em>Fairs like the @UUID[JournalEntry.MB5a0zBGJcZhEYUI]{Schaffenfest} invariably host a few bawds, and you can use Ricolma to highlight different parts of the fair that you wish to direct the group’s attention to. Players uncertain of exactly what their Characters would do will find Ricolma a useful guide, as she gaily points out various spots of interest to them whilst dragging the Characters between drinking holes. As an ongoing gag, have her continually introduce the Characters to ‘her fiancé’ at different establishments at the fair. If they start to say anything about it in front of one of her fiancés, she immediately distracts ‘her beau’ with a kiss, or something even more direct, while simultaneously stomping the Character’s foot or elbowing them in the ribs.</em></p></blockquote>"
		},
		"Donkey": {
			"name": "Poney, âne ou mule",
			"description": "<section id=\"secret-jyxbqCS6RUVdR93m\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et véhicules}</p><p>Les poneys sont de petits chevaux ne mesurant pas plus d'1m50 au garrot ; les ânes sont des cousins des chevaux, robustes, résistants et notoirement têtus ; les mules sont des croisement stériles de chevaux et d'ânes, encore plus maladroites que leurs cousins les ânes, mais elles compensent en étant apparement infatigables. </p><p>Ces trois animaux sont utilisés comme montures par les classes rurales inférieures. Ils peuvent être attelés à de petites charrettes à deux roues, ou chargées de marchandises et dirigées par une personne à pied. Il n'est pas rare d'atteler jusqu'à vingt mules à un chariot de taille moyenne ou grande. </p><p>Les ânes et les mules possèdent souvent le Trait Entêté, qui augmente leur score de FM de +20 et nécessite un Test opposé de <strong>Chevaucher ou de conduite d'attelage/Forme Mentale</strong> chaque fois que le cavalier ou le conducteur doit maîtriser l'animal. Si le test est un échec, l'animal s'arrête net et refuse d'aller plus loin. Il peut être incité à avancer par un test de <strong>Chevaucher</strong> réussi auquel s'oppose la Force Mentale de la créature, ou un Test opposé d'<strong>Emprise sur les animaux</strong> si quelqu'un le dirige par la bride. Dans les deux cas, il ne peut pas aller plus vite que la moitié de la vitesse de marche.</p></section>",
			"gmnotes": ""
		},
		"Pony": {
			"name": "Poney",
			"description": "<section id=\"secret-O11OQKGmByCtF7v7\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Montures et Véhicules}</p><p>Les poneys sont de petits chevaux ne mesurant pas plus d’1m50 au garrot  ; les ânes sont des cousins des chevaux, robustes, résistants et notoirement têtus ; les mules sont des croisements stériles de chevaux et d’ânes, encore plus maladroites que leurs cousins les ânes, mais elles compensent en étant apparemment infatigables. </p><p>Ces trois animaux sont utilisés comme montures par les classes rurales inférieures. Ils peuvent être attelés à de petites charrettes à deux roues, ou chargés de marchandises et dirigés par une personne à pied. Il n’est pas rare d’atteler jusqu’à vingt mules à un chariot de taille moyenne ou grande. </p><p>Les ânes et les mules possèdent souvent le Trait Entêté, qui augmente leur score de FM de +20 et nécessite un <strong>Test Opposé de Chevaucher ou Conduite d'attelage/Force Mentale</strong> chaque fois que le cavalier ou le conducteur doit maîtriser l’animal. Si le Test est un échec, l’animal s’arrête net et refuse d’aller plus loin. Il peut être incité à avancer par un Test de <strong>Chevaucher </strong>réussi auquel s'oppose la Force Mentale de la créature, ou un Test opposé d'<strong>Emprise sur les animaux</strong> si quelqu’un le dirige par la bride. Dans les deux cas, il ne peut pas aller plus vite que la moitié de la vitesse de marche.</p></section>",
			"gmnotes": ""
		},
		"Rassarak": {
			"name": "Rassarak",
			"description": "<section id=\"secret-tcxaQps7z70owj3M\" class=\"secret\"><p>Note : Rassarak ne peut pas utiliser efficacement les armes à projectiles à cause de sa cécité.</p>\n          <p>Rassarak est un skaven d’un blanc pur, un rat de clan aveugle depuis sa naissance. Son ouïe, son odorat et ses moustaches sont devenus incroyablement sensibles pour compenser sa cécité. Il peut 'observer' les spectateurs avec une précision étrange et alarmante. Son emprisonnement l’irrite, mais il attend patiemment une bonne occasion pour s’échapper.</p></section>",
			"gmnotes": ""
		},
		"Bögenhafen Watch Recruits": {
			"name": "Recrues du guet",
			"description": "<section id=\"secret-wuwkQDehqXeAAALI\" class=\"secret\"><p>Bien qu'il s'agisse du premier chapitre où les Personnages sont confrontés au Guet, il est possible qu'ils aient rencontré la fine fleur de Bögenhafen plus tôt. Les patrouilles en ville se composent en général d'un @UUID[Actor.opX8C6mLOuvFvV0B]{sergent}, accompagné de trois @UUID[Actor.nCzNGuS22drsDAIe]{gardes} et d'une @UUID[Actor.4RZRWe2dSK8hA9OZ]{recrue}. En comparaison, pendant la @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.HlvtyG6davRZ3Xlk]{Schaffenfest}, les patrouilles sont en général composées d'un garde accompagné de trois  recrues fraichement engagées pour prêter main forte sur le champs de foire.</p></section>",
			"gmnotes": ""
		},
		"Reiner Goertrin": {
			"name": "Reiner Goertrin",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.Z3QGbxxJlrP3lm7q]{La Caserne du Guet}</p><p><span class=\"fontstyle0\">Goertrin est grand et maigre, ses cheveux sont de la couleur de l’os blanchi, et son visage est presque cadavérique tant il est émacié. Le respect de la loi à la @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.HlvtyG6davRZ3Xlk]{Schaffenfest} est sa préoccupation majeure du moment, et il n’a guère le temps pour quoi que ce soit d’autre. Il est brusque, et ses manières ont tendance à intimider les personnes de statut social inférieur, c’est-à-dire la plupart des gens. Sa voix est ferme, avec un accent de la classe supérieure, et il interrompt tous ceux qui parlent trop longtemps à son goût. Il n’a tout simplement pas de temps à consacrer à des sujets sans importance.</span></p><p> </p><p></p>"
		},
		"Reinhardt": {
			"name": "Reinhardt",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.qxnXlkXKtBuIHNfu.JournalEntryPage.0ZrNDqAfjPTAPgN1#uninvited-guests]{Des Invités Inattendus}</p><p><span class=\"fontstyle0\">Les jumeaux @UUID[Actor.U7Y0XEF8Cnat4Y7Q]{Reinhold} et Reinhardt sont au service de '@UUID[Actor.sElqSPHULTbnUjf2]{la Direction}', et même s’ils ne sont pas particulièrement malins, ils sont d’une loyauté sans faille et font tout ce qu’on leur demande. Reinhold est grand et large d’épaules, a des cheveux foncés et un bouc. Reinhardt est plus petit et plus ramassé, mais ses cheveux sont également sombres, et il porte une petite moustache. Tous deux ont le regard fixe et inquiétant, comme s’ils envisageaient différentes façons de faire souffrir la personne qu’ils regardent. Ce qui est généralement le cas. Chacun appelle l’autre 'Rein', et ils se parlent fréquemment de façon à intimider les autres en discutant de différentes formes de violence.</span></p><blockquote><p><span class=\"fontstyle2\">‘Je ne penfe pas qu’il voulait faire ça, n’est-ce pas Rein.’</span></p><p><span class=\"fontstyle2\">‘Non, c’était très imprudent, Rein. Peut-être qu’on devrait lui donner une leçon sur ce que veut dire saint?’</span></p><p><span class=\"fontstyle2\">‘Tu veux dire, comme une sainte leçon sur la façon de pleurer comme une nonne shalléenne, Rein ? Je penfe que je suis d’accord. Alors, comment crois-tu que nous devrions faire pour apprendre à pleurer à cet homme, qui a clairement besoin d’une éducation religieuse?'</span></p></blockquote><p>Leurs accents sont ceux des quartiers défavorisés du Reikland, mais il est difficile de savoir s’ils viennent d’Altdorf, d’Ubersreik, de Tahme ou d’ailleurs.</p>"
		},
		"Reinholdt": {
			"name": "Reinholdt",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.qxnXlkXKtBuIHNfu.JournalEntryPage.0ZrNDqAfjPTAPgN1#uninvited-guests]{Des Invités Inattendus}</p><p><span class=\"fontstyle0\">Les jumeaux Reinhold et @UUID[Actor.x782doqfhFIEgP8V]{Reinhardt} sont au service de '@UUID[Actor.sElqSPHULTbnUjf2]{la Direction}', et même s’ils ne sont pas particulièrement malins, ils sont d’une loyauté sans faille et font tout ce qu’on leur demande. Reinhold est grand et large d’épaules, a des cheveux foncés et un bouc. Reinhardt est plus petit et plus ramassé, mais ses cheveux sont également sombres, et il porte une petite moustache. Tous deux ont le regard fixe et inquiétant, comme s’ils envisageaient différentes façons de faire souffrir la personne qu’ils regardent. Ce qui est généralement le cas. Chacun appelle l’autre 'Rein', et ils se parlent fréquemment de façon à intimider les autres en discutant de différentes formes de violence.</span></p><blockquote><p><span class=\"fontstyle2\">‘Je ne penfe pas qu’il voulait faire ça, n’est-ce pas Rein.’</span></p><p><span class=\"fontstyle2\">‘Non, c’était très imprudent, Rein. Peut-être qu’on devrait lui donner une leçon sur ce que veut dire saint?’</span></p><p><span class=\"fontstyle2\">‘Tu veux dire, comme une sainte leçon sur la façon de pleurer comme une nonne shalléenne, Rein ? Je penfe que je suis d’accord. Alors, comment crois-tu que nous devrions faire pour apprendre à pleurer à cet homme, qui a clairement besoin d’une éducation religieuse?'</span></p></blockquote><p>Leurs accents sont ceux des quartiers défavorisés du Reikland, mais il est difficile de savoir s’ils viennent d’Altdorf, d’Ubersreik, de Tahme ou d’ailleurs.</p>"
		},
		"Rembrandt Haube": {
			"name": "Rembrandt Haube",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#outlaws]{Hors-la-loi}</p><p>Pas très finaud, Haube n’a jamais vraiment compris les idéaux romantiques du hors-la-loi. À un moment donné, le concept 'voler les riches, donner aux pauvres' a été inversé, et personne n’a eu le courage de discuter avec lui sur ce sujet. Dans la région où opère Haube, la noblesse locale, croulant sous les dons de biens volés, a curieusement limité les lois sur le banditisme à une légère amende. Ce conflit d’intérêts est bien compris par les marchands et les paysans, mais échappe certainement à Haube.</p><h4>Nos Maisons Pour Un Shérif</h4><p>Les Personnages sont arrêtés sur la route par une bande de paysans en haillons. Ils racontent l’histoire étrange, mais véridique, d’un 'hors-la-loi' qui vole les pauvres pour donner aux riches, et supplient les Personnages de les aider. Pas question de révolution contre leur seigneur, ils cherchent juste quelqu’un, n’importe qui, pour faire respecter la loi. Les Personnages sont loin de se douter que celle-ci a été modifiée, et que tuer un hors-la-loi est maintenant, également… hors- la-loi…</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - Compagnons de Cellule</em></h3><p><em>Que ce soit par malchance, suite à un malheureux concours de circonstances, à cause d’une foi aveugle dans le système judiciaire de l’Empire, les Personnages peuvent se retrouver dans les cellules de la caserne du Guet au cours de L’Ennemi dans l’Ombre. C’est le moment idéal pour leur présenter Haube, à l’esprit lent mais à la musculature utile, toujours prêt à s’évader de prison pour pouvoir retourner voler les pauvres au bénéfice de leurs supérieurs plus méritants. De plus, ses amis haut placés ont peut-être arrangé sa libération en douce ; un gardien soudoyé par ici, une clé égarée par là, et Haube est de retour pour remplir leurs coffres, avec ses étranges nouveaux amis, qu’il a pris en affection pendant son incarcération.  </em></p><p><em>Convaincre Haube que les nobles sont en danger imminent à cause du sinistre complot qu’ils ont découvert (ce qui est vrai, d’une certaine façon) pourrait bien leur valoir son aide si les Personnages ont besoin de muscles supplémentaires pour affronter l’Ordo Septenarius. Sinon, il est peu malin et très amusant à jouer.</em></p></blockquote>"
		},
		"Reynald Verstand": {
			"name": "Reynald Verstand",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#servants]{Serviteurs}</p><p>Ce n’est un secret pour personne que les nantis de l’Empire profitent de leurs serviteurs, et leur causent de grandes souffrances. Cela n’a jamais été aussi vrai que dans le cas de Reynald Verstand, le portier personnel de l’excentrique dame Kirstin Gottlieb. Verstand est un vieil homme, bien que beaucoup plus jeune que sa chevelure grise et son visage ridé ne le laissent penser, et passe ses journées à satisfaire les moindres caprices et désirs de sa maîtresse. C’est ainsi qu’il est devenu un homme compétent et aux multiples contacts, mais à bout de patience.</p><h4>Sa plus grande crainte</h4><p>Verstand est hors de lui, il boit beaucoup et arrache ce qui reste de ses cheveux grisonnants. À qui veut l’entendre, il proclame haut et fort que sa vie est finie, que sa maîtresse ne lui pardonnera jamais son dernier échec. Il semble que sa plus grande crainte se soit réalisée : durant un voyage, le bébé léopard de dame Gottlieb, Tsarovich Tchaïkatsky, a disparu. Reynald n’a aucune idée de l’endroit où est parti le petit animal, mais il raconte qu’il a récemment pris goût aux rats et qu’il hante peut-être les égouts, les ruelles et les mouroirs. Verstand donnerait n’importe quoi pour le retour de Tchaïkatsky. Étant donné la longue liste de contacts qu’il a, et les sombres secrets qu’il détient sur les autres, l’accès à son réseau pourrait s’avérer être une récompense vraiment inestimable.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - L'Homme de Toutes les Situations</em></h3><p><em>Si vous avez des joueurs relativement novices en matière de jeu de rôle, ou même des anciens qui commencent à perdre le fil du scénario, ou à prendre des tangentes inutiles, alors vous n’aurez pas de meilleure ressource que Maître Verstand. Vous pouvez le présenter au groupe lors de @UUID[JournalEntry.MB5a0zBGJcZhEYUI]{la Schaffenfest}. Les Personnages le rencontrent en train d’essayer désespérément d’avaler une pinte avant de foncer vers sa prochaine course pour sa singulière et implacable maîtresse, peut-être en parlant du petit léopard disparu, voir Sa plus grande crainte. Verstand est un homme incroyablement perspicace qui traverse régulièrement Bögenhafen à toute allure, remarquant bien plus qu’il ne le laisse paraître. Qu’il s’agisse de gratitude pour des services rendus ou d’une autre raison appropriée, Verstand se prend d’affection pour les Personnages et se met à les aider, leur offrant des conseils avisés, faisant de petites enquêtes ou des présentations extrêmement utiles, selon les besoins. Les demandes constantes de sa maîtresse signifient que vous pouvez le faire disparaître si vous pensez que le groupe a commencé à compter un peu trop sur lui, mais il est également plausible qu’il fasse un saut pour donner de bons conseils et de précieuses indications avant de s’enfuir une fois de plus, pour, selon ses propres termes 'apaiser le dragon'.</em></p></blockquote>"
		},
		"Riding Horse": {
			"name": "Cheval de monte",
			"description": "<section id=\"secret-ErGVHIZwEhNiFwxw\" class=\"secret\"><p>@UUID[JournalEntry.GHueUtHKzlhvsd8L.JournalEntryPage.8GLdbAcRWwY522rP]{Monture et Véhicules}</p><p>Ce profil représente le cheval de monte le plus commun disponible dans l’Empire. Les pur-sang estaliens et arabiens sont plus rares, plus beaux, beaucoup plus chers et possèdent également le Trait Rapide. En général, un noble aura un 'palefroi' comme cheval de monte quotidien, réservant le cheval de guerre lourd pour la bataille.</p></section>",
			"gmnotes": ""
		},
		"Rolf Hurtsis": {
			"name": "Rolf Hurtsis",
			"description": "<section id=\"secret-uU4qoiSMwOM6toIR\" class=\"secret\"><p><span class=\"fontstyle0\">Rolf était autrefois un homme quelconque, de taille et de corpulence moyenne, mais il est aujourd’hui marqué par une mutation hideuse qui a fait de son visage un masque grotesque, la peau presque complètement détachée de la chair dégoulinante de pus. Il porte des haillons sales, couverts de tâches issues de ses repas précédents et de son propre sang. En raison de sa mutation, les cordes vocales de Rolf se sont atrophiées et ont fini par pourrir, le laissant incapable d’émettre autre chose qu’un grognement sourd et menaçant.</span></p></section>",
			"gmnotes": ""
		},
		"Schaffenfest Burgher": {
			"name": "Citadins de la Schaffenfest",
			"description": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.KrRntV6J4kytBcjR#random-events]{Évènements Aléatoires}</p>",
			"gmnotes": ""
		},
		"Schaffenfest Peasant": {
			"name": "Ruraux de la Schaffenfest",
			"description": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.KrRntV6J4kytBcjR#random-events]{Évènements Aléatoires}</p>",
			"gmnotes": ""
		},
		"Schaffenfest Rogue": {
			"name": "Roublards de la Schaffenfest",
			"description": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.KrRntV6J4kytBcjR#random-events]{Évènements Aléatoires}</p>",
			"gmnotes": ""
		},
		"Schaffenfest Warrior": {
			"name": "Guerriers de la Schaffenfest",
			"description": "<p>@UUID[JournalEntry.MB5a0zBGJcZhEYUI.JournalEntryPage.KrRntV6J4kytBcjR#random-events]{Évènements Aléatoires}</p>",
			"gmnotes": ""
		},
		"Bögenhafen Watch Sergeant": {
			"name": "Sergents du guet",
			"description": "<section id=\"secret-wuwkQDehqXeAAALI\" class=\"secret\"><p>Bien qu'il s'agisse du premier chapitre où les Personnages sont confrontés au Guet, il est possible qu'ils aient rencontré la fine fleur de Bögenhafen plus tôt. Les patrouilles en ville se composent en général d'un @UUID[Actor.opX8C6mLOuvFvV0B]{sergent}, accompagné de trois @UUID[Actor.nCzNGuS22drsDAIe]{gardes} et d'une @UUID[Actor.4RZRWe2dSK8hA9OZ]{recrue}. En comparaison, pendant la @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.HlvtyG6davRZ3Xlk]{Schaffenfest}, les patrouilles sont en général composées d'un garde accompagné de trois  recrues fraichement engagées pour prêter main forte sur le champs de foire.</p></section>",
			"gmnotes": ""
		},
		"Sheep (Hugeltal Longwool)": {
			"name": "Mouton (Hugeltal Longue Laine)",
			"description": "<section id=\"secret-hotWbMpRp9ZpETH7\" class=\"secret\"><p>Les caractéristiques suivantes sont celles d’animaux domestiques courants dans le Reikland. Si vous pensez qu’un animal ne représente pas un défi suffisant, ou qu’il s’agit de la deuxième fois que la rencontre survient, piochez dans la liste des Traits Facultatifs, ou dans celle des @UUID[Compendium.wfrp4e-core.journals.3ZynTGhFpgwv6l1n.JournalEntryPage.UyUu4g8GQRp16paM#generic-creature-traits]{Traits standards de Créature}.</p></section>",
			"gmnotes": ""
		},
		"Sheru-tar Gee'taru": {
			"name": "Sheru-tar Gee'taru",
			"description": "<section id=\"secret-o7bWt1ybCTocFjNP\" class=\"secret\"><p><span class=\"fontstyle0\">@UUID[Actor.LG5qATEIFPE9bezB]{Teugen} a rencontré Gideon pour la première fois il y a huit ans, à Nuln. Gideon a reçu pour instruction de la part de son maître, un démon majeur de Tzeentch ayant des plans à long terme pour l’Empire, de faire un pacte avec Teugen. En échange de son âme, Gideon devait lui accorder richesse et prospérité pendant sept ans.</span></p>\n                                                                                <p><span class=\"fontstyle0\">Pour inciter Teugen à sceller le pacte, Gideon lui a dit que s’il pouvait persuader sept autres personnes de participer à un rituel donné avant que les sept années ne soient échues, Gideon prendrait ces âmes à la place de la sienne. Ce qui mettrait fin au pacte et libérerait Teugen de son engagement. Après bien des discussions, Teugen finit par accepter. Cependant, non seulement celui-ci ne sera jamais en mesure de récupérer son âme (Gideon a menti), mais il s’avère que le rituel destiné à échanger sept âmes contre la sienne ouvre en fait un portail vers les Royaumes du Chaos. Oui, Gideon a également menti à ce sujet!</span></p>\n                                                                                <p><span class=\"fontstyle0\">Gideon est un maître de l’illusion, et peut prendre d’autres apparences. Sa forme naturelle ressemble à celle d’une @UUID[Actor.iDy8SDTwJSlCzZMl]{Horreur Rose de Tzeentch}, avec une aura magique permanente autour de lui : un démon aux multiples bras, à la chair rose vif, doté d’une gueule béante hérissée de crocs et de tentacules ondulant sans cesse. Gideon n’est cependant pas comme la plupart des démons de Tzeentch. Ce n’est pas une créature folle et caquetante répandant la magie autour de lui de façon débridée. Il est beaucoup plus rusé. Son maître l’a créé à partir de l’avidité des autres dans un but précis. Gideon est ambitieux, intelligent, plein de ressources, et accomplit les desseins de son maître vers un objectif donné qui terrifierait Teugen s’il en connaissait la nature.</span></p>\n                                                                                <p><span class=\"fontstyle0\">Au cours de ses premiers mois à Nuln, le démon a passé la plupart du temps revêtu de la peau de Nina Dietrich, une célèbre actrice du @UUID[Scene.g07sPqjuua3lSWLk]{Théâtre Staatsoper}, et l’une des favorites de Teugen. C’était avant que le pacte ne soit conclu, avant que le Conseiller ne se voit offrir le monde et bien plus encore dans les promesses que le démon lui chuchotait à l’oreille. Une fois l’accord conclu, le démon a pris l’identité de Gideon, un lointain cousin de Teugen. Il ressemble à un homme grand et mince aux cheveux noirs, à la tenue toujours impeccable, et dont le visage attirant est animé par un regard intense. Gideon l’interprète comme une personne sardonique, dotée d’un sens de l’humour excentrique et plein de sarcasmes. Il ne rit jamais, mais a toujours aux lèvres un sourire ironique et légèrement dédaigneux.</span></p>\n                                                                                <p><span class=\"fontstyle0\">Même s’il a conscience qu’il ne le devrait pas, le démon apprécie énormément son séjour dans le Royaume des Mortels. Ces derniers temps, Gideon a pris l’habitude d’adopter l’apparence d’un enfant lorsqu’il est en présence de Teugen, et de mâcher beaucoup d’ail, car il sait que ce sont deux choses qui irritent le Conseiller. Au fil des années, l’amusement que le démon feignait d’avoir face à l’avidité et à la crédulité des mortels est devenu tout à fait réel, et n’est surpassé que par sa délectation à la pensée de son triomphe imminent lorsque le rituel de Teugen, que cet idiot croit capable de sauver son âme, ouvrira en fait un Portail du Chaos en plein cœur du Reikland. Son maître en sera si heureux.</span></p></section>",
			"gmnotes": ""
		},
		"Sleeves": {
			"name": "Manchettes",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.kSgaxWVL7EpIjb3Y]{3. Le Coin Cuisine}</p><p>De petite taille, même pour un halfling, Manchettes arbore des cheveux bruns bouclés qui grisonnent à l’approche de ses 90 ans. Il a une vision assez négative de la vie, et en a assez d’être à la merci des Flèches Noires. Sinon, il est l’image même du majordome poli, et parle avec un étrange accent raffiné développé à l’étranger.</p>"
		},
		"Small Litter": {
			"name": "Petite Litière"
		},
		"Bögenhafen Watchman": {
			"name": "Soldats du guet",
			"description": "<section id=\"secret-wuwkQDehqXeAAALI\" class=\"secret\"><p>Bien qu'il s'agisse du premier chapitre où les Personnages sont confrontés au Guet, il est possible qu'ils aient rencontré la fine fleur de Bögenhafen plus tôt. Les patrouilles en ville se composent en général d'un @UUID[Actor.opX8C6mLOuvFvV0B]{sergent}, accompagné de trois @UUID[Actor.nCzNGuS22drsDAIe]{gardes} et d'une @UUID[Actor.4RZRWe2dSK8hA9OZ]{recrue}. En comparaison, pendant la @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.HlvtyG6davRZ3Xlk]{Schaffenfest}, les patrouilles sont en général composées d'un garde accompagné de trois  recrues fraichement engagées pour prêter main forte sur le champs de foire.</p></section>",
			"gmnotes": ""
		},
		"Sonny Rags": {
			"name": "Sonny Guenilles",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.G9MK38M69rVeXrtu#beggars]{Mendiants}</p><p>Si vous ne saviez pas qu’un homme se trouve sous tous ces plis, ceintures, cordes et chiffons, vous penseriez que Sonny est un tas de linge sale. Vous souhaiteriez qu’il en soit vraiment un lorsqu’il ouvre la bouche pour raconter sa triste histoire. Mais le récit de Sonny est bien huilé : assez pitoyable pour retenir l’attention de son auditoire le temps que ses associés puissent alléger quelques poches, mais assez terrible pour que les gens souhaitent passer rapidement à autre chose sans se soucier de leur bourse.</p><h4>De la Misère à la Richesse</h4><p>Sonny n’est qu’ambition. Bien que lui et sa bande d’orphelins soient actuellement sous la coupe du célèbre baron du crime Franz 'Rien à carrer' Pfeiffer, Sonny pense que son groupe pourrait vraiment réussir... Ils ont juste besoin de quelqu’un d’assez bête pour affronter le patron. Les Personnages pourraient remarquer que des objets importants qui leur appartiennent disparaissent et se retrouvent entre les mains de voleurs, parfois vivants, parfois taillés en pièces, arrêtés un peu partout dans la ville. Pfeiffer remontera la piste des meurtres jusqu’aux Personnages, mais se souviendront-ils que tout cela a commencé après avoir écouté une nuit un tas de chiffons triste et solitaire près d’une taverne?</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - Sans se Faire Remarquer</em></h3><p><em>Les mendiants sont si communs que si vous mentionnez continuellement leur présence, bientôt, même les Personnages les ignoreront, ce qui les rend utiles non seulement aux organisations criminelles, mais aussi à des groupes bien plus sombres. Sonny fait un excellent agent, car vous pouvez l’utiliser pour un grand nombre de cultes différents, bien qu’il soit particulièrement efficace comme guetteur pour @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.6pjg22hcwtaCERBb]{l'Oeil Attentif}. Faites en sorte que Sonny suive les Personnages lorsqu’ils se déplacent dans @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}, et qu’il rapporte leurs faits et gestes au groupe qu’il sert, ce qui peut justifier une aide inattendue ou d’étranges obstacles à certains moments, lorsque le culte auquel Sonny fait son rapport fait jouer son influence. Bien que Sonny essaie d’être difficile à repérer, les Personnages perspicaces finiront par se rendre compte que des individus portant les signes distinctifs du groupe auquel Sonny est associé parlent à ce qui semble n’être que des tas de haillons.</em></p></blockquote>"
		},
		"Sunna (Road Warden)": {
			"name": "Sunna (Patrouilleur Routier)",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV#the-arrival-of-the-law]{L'Arrivée de la Loi}</p><p><span class=\"fontstyle0\">Les quatre Patrouilleurs routiers qui constituent la troupe de @UUID[Actor.qV5dluDJYZGoMpl1]{Pflaster} s’expriment tous avec un fort accent d’Altdorf, et c’est leur sergent qui s’occupe des discussions officielles, car il est payé pour ce genre de bêtises. En son absence, aucun d’entre eux n’hésite à dresser des amendes pour des infractions fabriquées de toutes pièces, ou à accepter des pots-de-vin pour faire disparaître les problèmes. En fait, c’est de cette façon qu’ils gagnent l’essentiel de leur argent, dont ils dépenseront la majeure partie au Cheval Bai, leur taverne favorite à Altdorf.</span></p>"
		},
		"Terenz (Mutant Brigand)": {
			"name": "Terenz (Bandit Mutant)",
			"description": "<section id=\"secret-haIYXtMIzD7jCZye\" class=\"secret\"><p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV]{Visite sur les Lieux du Massacre}</p><p><span class=\"fontstyle0\">Tout le groupe est dérangeant, mais ces mutants sont d’autant plus horribles qu’ils sont encore partiellement humains. Celui-ci dispose d'une tête minuscule, s’exprime (souvent en ricanant) avec le zozotement aigu d’un enfant.</span></p></section>",
			"gmnotes": ""
		},
		"The Farmyard Beasts": {
			"name": "La Basse-Cour",
			"description": "<section id=\"secret-Q7iMHn3Z3IZ4mgc9\" class=\"secret\"><p>La 'basse-cour', composée d’un homme-bête à tête de chèvre, d’un autre à tête de vache et de deux hommes-bêtes à tête de poulet, est l’élément comique de la ménagerie. Cependant, tous les quatre sont plus dangereux qu’ils n’y paraissent en raison de leurs crachats venimeux. Chaque homme-bête peut cracher du poison jusqu’à 3 mètres, en utilisant son score de CT. Les personnes touchées doivent faire un Test de&nbsp;<strong>Résistance Intermédiaire (+0)&nbsp;</strong>ou recevoir un <a></a>État @Condition[Poisoned].</p>\n                                        <p>Les travailleurs veillent toujours à maintenir le public à une distance de sécurité et à disposer de seaux d’eau pour laver toute personne qui aurait la malchance de se faire cracher dessus.</p></section>",
			"gmnotes": ""
		},
		"The Imperial Beast": {
			"name": "La Bête Impériale",
			"description": "<section id=\"secret-nEwZruifqxZTS3N9\" class=\"secret\"><p>La Bête impériale est de la taille d’un halfling et arbore une multitude de caractéristiques animales. Mais la plus remarquable est sa fourrure d’or pur ! Wolfgang plaisante de temps en temps en disant que la Bête impériale paiera enfin sa part quand elle sera morte. Il sait que cette créature est une véritable merveille et une attraction trop précieuse pour qu’on la tue pour sa peau. La fourrure elle-même confère une immunité contre certaines formes de menaces telles que l’acide, l’électricité et le feu.</p>\n                                                                                <p>Si la Bête impériale était tuée, sa peau vaudrait au moins [[/r 2d100]] couronnes d’or, car sa fourrure peut être filée et transformée en tissu d’or de qualité supérieure. Cependant, toute personne portant un tel vêtement souffrirait d’une Exposition mineure à la Corruption par heure durant laquelle il est porté.</p>\n                                                                                <p>On peut aussi faire fondre la fourrure pour en faire de la monnaie, mais cela ne donne qu’assez d’or pour fabriquer [[/r 10d10]] couronnes d'or. Toute personne impliquée dans ce processus de fonte souffrira d’une <a></a>@Corruption[moderate]{Exposition mineure} à la corruption. Quiconque manipule des lingots ou des pièces fabriqués à partir de la peau subit une <a></a>@Corruption[minor]{Exposition mineure}, mais des gants assurent une protection adéquate. Il n’y a aucun moyen d’éliminer la Marque du Chaos de cet or. S’il est fondu avec de l’or provenant d’une autre source, tous les moulages en porteront la souillure.</p></section>",
			"gmnotes": ""
		},
		"The Twins": {
			"name": "Les Jumeaux",
			"description": "<section id=\"secret-0PUuHYC81oR5w1mx\" class=\"secret\"><p>Les jumeaux occupent environ un tiers de la cage 4, la Bête impériale prend la partie restante. Les jumeaux sont de minuscules hommes-bêtes de moins de trente centimètres de haut, mais ils sont d’une férocité disproportionnée par rapport à leur taille, et se jettent sur les barreaux de leur cage en grondant et en grognant contre tout ce qui bouge.</p></section>",
			"gmnotes": ""
		},
		"Thug": {
			"name": "Coupe-Jarret",
			"description": "<section id=\"secret-M7ie1uRhbOYPQfa3\" class=\"secret\"><p>@UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.qekbEPjyKirEPlD7#hired-muscle]{Hommes de Main}</p><p>Les Personnages sont susceptibles de croiser la route de nombreux voyous à @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}. La plupart d’entre eux sont des débardeurs travaillant pour @UUID[Actor.LG5qATEIFPE9bezB]{Teugen}, ou des gros bras au service de l’un ou l’autre des PNJ les plus influents. La majeure partie d’entre eux sont sinistres, brutaux, et parlent avec l’accent de la classe populaire.</p><p>Les profils de Personnages fournis ici sont ceux de gros bras typiques et de leurs chefs. Si les Personnages de vos joueurs ne sont pas orientés combat, nous vous conseillons de vous contenter des voyous de base. Mais si vous avez l’impression que le groupe a besoin d’un peu plus de répondant, ajoutez un ou deux chefs, et peut-être même quelques @UUID[Compendium.wfrp4e-core.journals.3ZynTGhFpgwv6l1n.JournalEntryPage.UyUu4g8GQRp16paM#generic-creature-traits]{Traits Standards de créature} pour personnaliser le groupe.</p></section>",
			"gmnotes": ""
		},
		"Thug Boss": {
			"name": "Chef de Bande",
			"description": "<section id=\"secret-pqs7k84GLJlnOZIK\" class=\"secret\"><p>@UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.qekbEPjyKirEPlD7#hired-muscle]{Hommes de Main}</p><p>Les Personnages sont susceptibles de croiser la route de nombreux voyous à @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}. La plupart d’entre eux sont des débardeurs travaillant pour @UUID[Actor.LG5qATEIFPE9bezB]{Teugen}, ou des gros bras au service de l’un ou l’autre des PNJ les plus influents. La majeure partie d’entre eux sont sinistres, brutaux, et parlent avec l’accent de la classe populaire.</p><p>Les profils de Personnages fournis ici sont ceux de gros bras typiques et de leurs chefs. Si les Personnages de vos joueurs ne sont pas orientés combat, nous vous conseillons de vous contenter des voyous de base. Mais si vous avez l’impression que le groupe a besoin d’un peu plus de répondant, ajoutez un ou deux chefs, et peut-être même quelques @UUID[Compendium.wfrp4e-core.journals.3ZynTGhFpgwv6l1n.JournalEntryPage.UyUu4g8GQRp16paM#generic-creature-traits]{Traits Standards de créature} pour personnaliser le groupe.</p></section>",
			"gmnotes": ""
		},
		"Ulthar the Unstable": {
			"name": "Ulthar l'Instable",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.qekbEPjyKirEPlD7#the-prophet-of-doom]{Le Prophète du Destin}</p><p>Âgé d’une cinquantaine d’années et pourvu de longs cheveux gris ainsi que d’une barbe assortie, Ulthar était autrefois un proche de Karl Teugen, le frère de @UUID[Actor.LG5qATEIFPE9bezB]{Johannes}. Son esprit n’a hélas pas survécu au fait de voir son ami mourir dans d’atroces souffrances (voir @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.D7KSvLHIYm6SiXhg]{Le Temple de Verena}). Ulthar a connu des jours meilleurs : sa peau est marquée, ses ongles sont cassés et jaunis, ses dents sont en mauvais état, et nous passerons sous silence ses nombreuses infestations. Cependant, si les Personnages parviennent à atteindre l’homme qui se cache derrière son apparence repoussante et son esprit brisé, ils trouveront un homme éduqué doté d’une grande intelligence.</p><p>Ulthar occupe une masure abandonnée dans @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.NmhaWZTD7644IfbX]{La Fosse}, où il survit du mieux qu’il peut. En dépit de son apparence, et même si ses yeux ne cessent d’aller d’un point à un autre lorsqu’il parle à quelqu’un, son accent est celui d’une personne très éduquée. Il tousse beaucoup et marmonne souvent : ce n’est plus, d’une façon générale, qu’une véritable épave. Il se méfie également beaucoup des individus habillés en marchands.</p>"
		},
		"Una Mühlmauer": {
			"name": "Una Mühlmauer",
			"description": "",
			"gmnotes": "<p><span class=\"fontstyle2\">La sympathique propriétaire de @UUID[JournalEntry.IjGUv51IPhj79Wxt.JournalEntryPage.E8nLFVw3Mmc024dc]{L'Auberge du Batelier}, Una Mühlmauer, vraiment son travail. Elle est fière de son établissement, à juste titre, et est très attachée à ses employés et à ses habitués. C’est une femme de taille moyenne, mince et à la peau foncée. Ses cheveux sont raides et elle a toujours le sourire aux lèvres.</span></p><p><span class=\"fontstyle2\">Elle a hérité de l’auberge de son père, qui était très travailleur et est décédé il y a peu. Bien qu’elle n’ait qu’une vingtaine d’années, Una a confiance en elle. Si on la traite avec respect, et qu’on lui offre un verre ou deux, elle passera volontiers un moment avec les Personnages, et pourra fournir des informations sur les aspects les plus sombres de la vie sur les quais, un sujet sur lequel elle en sait plus qu’on ne pourrait le croire.</span></p><p><span class=\"fontstyle2\">La mère d’Una était une rançonneuse tiléenne, et elle a conservé l’accent doux et exotique de ses ancêtres. Cependant, après quelques verres, elle adopte la gouaille naturelle des rues d’Altdorf, et les jurons qui vont avec. Ce qu’Una apprécie plus que tout, ce sont les bonnes blagues.</span></p><p> </p><p></p>"
		},
		"Urzo": {
			"name": "Urzo",
			"description": "<section id=\"secret-onuBEsoQPnK0nIVj\" class=\"secret\"><p>Le plus grand des hommes-bêtes est aussi le plus passif. Plutôt vieux pour un homme-bête, Urzo a l’air un peu miteux et malade depuis un certain temps. Wolfgang pense qu’Urzo a besoin d’un supplément dans son alimentation, mais il n’a pas encore compris qu’il s’agit de chair humaine!</p>\n          <p>Urzo est une créature massive, presque de la taille d’un ogre. Sa tête, semblable à celle d’une chèvre, est munie de cornes impressionnantes  ; ses pattes dotées de sabots lui donnent une apparence démoniaque, ce qui lui permet de rapporter beaucoup d’argent. Sa peau est recouverte de plaques cornées comme celles d’un tatou, et ses mains sont assez larges pour écraser un crâne humain. Malgré cela, Urzo est une bête docile, habituée à être dans une cage en mouvement et à être nourrie régulièrement. Lorsqu’il est confronté à une foule, il fait trembler les barreaux d’une manière très convaincante, gronde, grogne et tend la main entre les barreaux comme s’il voulait arracher un membre à un villageois imprudent, mais ce n’est qu’une comédie.</p>\n          <p>Bien qu’il puisse être dangereux s’il est réveillé, Urzo est avec Wolfgang depuis assez longtemps pour savoir ce que l’on attend de lui, et qu’être féroce (dans les limites du raisonnable) permet d’obtenir de plus grosses rations. Il considère le personnel de la ménagerie comme une source de nourriture, et il a <a></a>[[/r 1d4]]{25%} de chances d'entrer en frénésie si quelqu'un les attaque.</p></section>",
			"gmnotes": ""
		},
		"Cow (Stimmigen Dairy Cattle)": {
			"name": "Vache (laitière de Stimmigen)",
			"description": "<section id=\"secret-N2SbOaEihv8MMnCk\" class=\"secret\"><p>Les caractéristiques suivantes sont celles d'animaux domestiques courants dans le Reikland. Si vous pensez qu'un animal ne représente pas un défi suffisant, ou qu'il s'agit de la deuxième fois que la rencontre survient, piochez dans  la liste des Traits Facultatifs ou dans celle des the @UUID[Compendium.wfrp4e-core.journals.3ZynTGhFpgwv6l1n.JournalEntryPage.UyUu4g8GQRp16paM#generic-creature-traits]{Traits Standards de Créature}.</p></section>",
			"gmnotes": ""
		},
		"Volker Drauchen": {
			"name": "Volker Drauchen",
			"gmnotes": "<p><span class=\"fontstyle0\">Drauchen, le fondateur du @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.6pjg22hcwtaCERBb]{Culte de l’Œil Vigilant}, passe une grande partie de son temps à méditer sur les machinations secrètes du Grand Architecte, Tzeentch.</span>Il flotte dans une pièce aux murs gravés de motifs complexes et irréguliers, de spirales et de vrilles qui se chevauchent et qui, selon lui, cartographient la myriade de plans du Changeur de Voies.</p><p>Cette pièce secrète se trouve sous un entrepôt anodin de Bögenseite. Bien qu’il en ait rêvé pendant des décennies, les actions de l’Ordo Septenarius le font s’agiter. Lorsque @UUID[JournalEntry.abUCs0O1oBGNonyi.JournalEntryPage.DiVj3o5EkDkj5oQ3]{Morrslieb croît},<span class=\"fontstyle0\"> ses yeux s’ouvrent brusquement et sa conscience revient dans le présent. Et il a un plan.</span></p><p><span class=\"fontstyle0\">Des années de noire sorcellerie ont modifié Drauchen. Il mesure près de deux mètres, avec de longs membres dégingandés, et un visage fin. Un long nez bulbeux émerge de sous ses sourcils froncés et, depuis ses orbites enfoncées, ses yeux d’un bleu vif et intenses émettent un éclat surnaturel. Entièrement imberbe, il a enveloppé son corps déformé de haillons bleus et noirs.</span></p><p> </p><p> </p>",
			"description": ""
		},
		"Wanda Weltschmertz": {
			"name": "Wanda Weltschmertz",
			"description": "<h3>Apparence et Personnalité</h3><p><em>‘Je comprends que vous soyez une personne très importante, mais moi, je suis un sorcier des Collèges, ne le savez-vous pas ? Je n’ai pas à rester ici et à écouter vos sottises. Vous ne pouvez m’y forcer. Alors, dégagez!’ </em></p><p>Wanda n’est pas du genre à se laisser berner facilement et préfère se fier à son instinct et à ses premières impressions sur les gens. Elle est aussi encline à l’impa- tience avec ceux qui ne sont pas aussi intelligents qu’elle, ce qui est malheureuse- ment souvent le cas dans l’Empire. Néanmoins, elle est gentille envers les moins chanceux qu’elle, et a un faible pour les opprimés. Elle est presque athlétique, de taille moyenne, et arbore des cheveux blonds tombant sur ses épaules. Ses yeux bleu vif semblent évaluer tous ceux qu’elle voit.</p><h3>Historique</h3><p>Wanda est née dans une famille de classe moyenne dans la ville de Delberz, dans le Middenland, et a toujours été une enfant turbulente. Lors d’une de ses nombreuses crises de colère, ses parents ont constaté avec horreur que toutes les serrures de la maison s’ouvraient et que les gens de la rue s’endormaient instantanément ! Effrayés par ce qui pourrait lui arriver, ils n’avaient qu’une hâte : que Heironymus Blitzen, un sorcier local bien connu, la prenne comme apprentie. Wanda avait un talent naturel, apprenait vite et ne se laissait pas décourager par les tâches banales que Blitzen lui confiait. Au bout de quelques années, Heironymus lui dit que le temps était venu pour elle de retourner dans le monde, et de mettre ses compétences en pratique. À cette fin, il lui enseigna trois sorts pour l’aider dans ses aventures. Lorsqu’elle aurait 'vu la vérité de notre Vieux Monde', et appris suffisamment, elle pourrait retourner auprès de lui. Elle n’est pas sûre que ses nouveaux compagnons de voyage soient conscients de ce dans quoi ils se sont embarqués.</p><h3>Secrets</h3><ul><li><p>Wanda n’a pas reçu la permission légale de son maître de voyager seule. En effet, ses mots exacts étaient : 'Wanda, ne sois pas ridicule ! Un apprenti met au moins dix ans à maîtriser la focalisation d’Azyr !' Elle n’en démordait pas !</p></li><li><p>Wanda entretient une fascination secrète pour le Chaos, et veut en apprendre plus afin de le combattre. Concevoir un Trait de psychologie Fascination (Chaos) avec le MJ et l’attribuer à Wanda.</p></li><li><p>Wanda trouve la plupart des humains infiniment ennuyeux. Les elfes, par contre, avec leurs secrets, et leur magie, sont tout simplement fascinants.</p></li><li><p>Wanda trouve qu’il est particulièrement difficile de traiter avec les personnes qu’elle considère comme un peu ennuyeuses et stupides, considérées comme en dessous de ses standards quelque peu élevés. Obtient le Trait psychologique Préjugé (Gens stupides).</p></li></ul><p>Commencez avec [[/r 1d10]] sous de cuivre supplémentaires par secret choisi.</p>",
			"gmnotes": ""
		},
		"Werner Murrmann": {
			"name": "Werner Murrmann",
			"description": "<h3>Apparence et Personnalité</h3><p><em> ‘Si vous pensez que votre vie est ennuyeuse, imaginez-vous percer des trous dans du bois toute la journée !’</em></p><p>Werner a des cheveux bruns courts et des yeux bleu foncé. C’est un homme scrupuleusement honnête, toujours prêt à accorder le bénéfice du doute. Amateur de bières fortes du Reikland, Werner est lent à se mettre en colère et terriblement impétueux une fois énervé. Mais l’éclat de ses yeux donne aux autres la possibilité d’y réfléchir à deux fois. Faisant le double de la taille de Harbull, musclé avec une carrure impressionnante, il forme avec le halfling corpulent un drôle de duo. Malgré leurs différences physiques, ils sont devenus des amis très proches. Mais la bonne  humeur contagieuse du jeune homme fait de lui un bon compagnon de voyage pour tous les membres du groupe.</p><h3>Historique</h3><p>Werner a été élevé dans l’auberge de ses parents, Le Repos du Voyageur, près du village de Mittelmund. Mais la vie facile et ennuyeuse d’un fils d’aubergiste (faire des petits boulots, aider les cochers, travailler derrière le bar, réparer les tables cassées, etc.) fait que Werner est fatigué d’entendre les aventures des autres. Depuis que ses parents ont les moyens de se faire aider à la gestion de l’auberge, il est à l’affût de voyageurs potentiels. Le hasard a voulu qu’un groupe d’individus bizarres est récemment arrivé, et avec le sourire facile de Werner, un pacte a été conclu. Maintenant, l’équipe hétéroclite est en route pour Altdorf, la splendide capitale de l’Empire!</p><h3>Secrets</h3><ul><li><p>Werner est amoureux de l’un de ses compagnons de voyage et a décidé de le suivre où qu’il aille. Vous devriez discuter de ce secret avec le MJ, et peut-être aussi avec le sujet de votre adoration.</p></li><li><p>Les parents de Werner étaient autoritaires et ne lui ont jamais permis de partir. Alors il s’est éclipsé dans la nuit avec ses nouveaux amis. Une prime a depuis été offerte pour la capture de ses supposés « ravisseurs ». Werner rêve d’acquérir une fortune suffisante pour échapper à l’emprise de ses parents.</p></li><li><p>La vie de Werner a été plutôt protégée, et il a une peur terrible de ce qui se cache dans les forêts de l’Empire. Obtenez le Trait psychologique Peur (Forêts pro- fondes) (les forêts profondes causent une peur de 0 à Werner).</p></li><li><p>Werner a eu trop peur de rendre visite au Prophète le jour de son dixième an- niversaire et s’est enfui, ce qui signifie qu’il n’a pas reçu de Destinée :  il n’est pas un adulte légalement parlant. C’est un important tabou dans l’Empire, et cela causerait d’innombrables problèmes si cela venait à être découvert. Retirez le Talent Destinée.</p></li></ul><p>Commencez avec [[/r 1d10]] sous de cuivre supplémentaires par secret choisi.</p>",
			"gmnotes": ""
		},
		"Wilhelm Kind": {
			"name": "Wilhelm Kind",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#rustlers]{Voleurs de Bétail}</p><p>Wilhelm se fie à son sourire pour compenser le fait qu’il est loin d’être le plus malin. Il a découvert très tôt que la confiance en soi peut compenser de nombreuses lacunes personnelles. Les menaces proférées fermement et une histoire passionnante pour couvrir ses crimes sont devenues son gagne-pain. Alors que la plupart des voleurs de bétail s’efforcent de se fondre dans la masse, Kind préfère se faire remarquer et et admettre qu’il ne 'possède' rien.</p><h4>La fuite la plus lente</h4><p>Kind a été engagé par un impitoyable propriétaire terrien pour 'acquérir' le précieux taureau reproducteur d’un rival. Le vol initial s’est bien passé, mais depuis, c’est la pagaille, car le taureau récalcitrant est tout sauf utile. Sachant que les patrouilleurs routiers sont déjà à ses trousses, Kind, désespéré, propose un marché aux Personnages  : ils distraient ses poursuivants suffisamment longtemps pour qu’il puisse s’échapper, et il partage avec eux les gains du vol du taureau. Bien sûr, Kind n’a pas l’intention de tenir sa parole, et s’empressera de semer les Personnages une fois hors de vue.</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - HI-HA !</em></h3><p><em>Si vous voulez d'autres problèmes sur la route de @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen}, vous pouvez faire rencontrer Kind qui se bat pour amener « son » troupeau à la @UUID[JournalEntry.MB5a0zBGJcZhEYUI]{Schaffenfest}, et qui propose de partager une partie de ses profits avec les Personnages s’ils l’aident avec son bétail. Bien sûr, cela peut s’avérer difficile lorsque le fermier outragé dont le bétail a été volé arrive avant Kind à la foire et sait facilement discerner les marques distinctives sur plusieurs de ses précieux taureaux. Les Personnages devront parlementer pour éviter d’être accusés de vol de bétail.</em></p></blockquote>"
		},
		"Willie": {
			"name": "Willie",
			"description": "<section id=\"secret-wWIZOUYhy0aF14MZ\" class=\"secret\"><p><span class=\"fontstyle0\">@UUID[Actor.rYlDGJx20M72PydJ]{Bengt}, @UUID[Actor.r5NgPWpDHpjRkGQM]{Gurt}, et @UUID[Actor.BLrqbYcSiVvWnmws]{Willie}, les trois voyous engagés par Adolphus, travaillent parfois sur les quais de @UUID[JournalEntry.tT80gcSmeK5oO5C2.JournalEntryPage.l2kZtajL8d3RlPqO]{Weissbruck} comme débardeurs. Ils ne sont pas particulièrement brillants, ni loyaux, et chacun d’eux parle avec le fort accent de la classe populaire du Reikland. S’ils sont pris par les Personnages, ils peuvent être convaincus de révéler les plans d'@UUID[Actor.echM0Sjy5xpt5KAQ]{Adolphus} en réussissant un </span><span class=\"fontstyle2\"><strong>Test d'Intimidation</strong> </span><span class=\"fontstyle0\">ou de </span><strong>Subordination Facile (+40)</strong><span class=\"fontstyle0\">. Si l’un d’entre eux est blessé au cours d’un combat, Adolphus devra effectuer un </span><strong>Test de Commandement Intermédiaire (+0)</strong><span class=\"fontstyle0\">. En cas d’échec, chaque malfrat acquiert un État @Condition[Broken].</span></p></section>",
			"gmnotes": ""
		},
		"Willirun (Road Warden)": {
			"name": "Willirun (Patrouilleur Routier)",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.2JX9k58tn9lJfkqS.JournalEntryPage.CfHPEuCzlIow7PAV#the-arrival-of-the-law]{L'Arrivée de la Loi}</p><p><span class=\"fontstyle0\">Les quatre Patrouilleurs routiers qui constituent la troupe de @UUID[Actor.qV5dluDJYZGoMpl1]{Pflaster} s’expriment tous avec un fort accent d’Altdorf, et c’est leur sergent qui s’occupe des discussions officielles, car il est payé pour ce genre de bêtises. En son absence, aucun d’entre eux n’hésite à dresser des amendes pour des infractions fabriquées de toutes pièces, ou à accepter des pots-de-vin pour faire disparaître les problèmes. En fait, c’est de cette façon qu’ils gagnent l’essentiel de leur argent, dont ils dépenseront la majeure partie au Cheval Bai, leur taverne favorite à Altdorf.</span></p>"
		},
		"Wolfgang Hollseher": {
			"name": "Wolfgang Hollseher",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.hB1BlDxTLm6Ns2HO.JournalEntryPage.aLqSIrQIbz4XvbxU]{Wolfgang et sa Troupe}</p><p>Wolfgang est un petit homme aux cheveux blonds argentés coupés court et aux yeux bleus. Ses lunettes lui donnent une apparence studieuse, mais il affiche toujours un sourire. Il donne également l’impression d’avoir connu des jours meilleurs. Ses vêtements sont toujours propres et de bonne qualité, mais rapiécés aux coudes et aux genoux, et leur coupe est démodée.</p><blockquote><p><em><strong>Citations</strong></em>: ‘Je suis un Doktor en arts alchimiques, médicaux, spirituels et pratiques. Le dernier, Monsieur ? Madame Expérience a été mon professeur, les leçons de ma propre conception!’</p><p>‘Je voyage avec qui je veux, où je veux. L’apprentissage n’a pas de frontières. Il n’y a pas de frontières ducales, pas de royaumes, pas de principautés avec des murs hauts et clos dans les Terres du Savoir que je parcours. Uniquement la découverte et l’émerveillement, Monsieur!’</p><p>‘Il y a des règles pour tout, Monsieur. Tout. Même les Ténèbres du Chaos obéissent à des règles d’une certaine manière. Ce sont des règles qui peuvent être utilisées contre lui, j’en suis sûr, si seulement nous pouvions les comprendre.’</p><p>‘Assez parlé de moi  ! Dites-moi tout sur vous, Monsieur, votre famille, votre profession, votre patrie. Je n’en apprendrai jamais assez sur les gens que je rencontre sur la route!’</p><p>‘C’est une réaction fascinante au stimulus. La douleur sera passagère, si je coupe ce lien avec la colonne vertébrale. Maintenant je me demande ce qui se passerait si…’</p></blockquote><p>Wolfgang semble un homme studieux, tranquille et curieux, qui aime écouter et regarder plus que parler, sauf lorsqu’il gagne de l’argent avec sa ménagerie. C’est à ce moment-là que la bête de scène se manifeste. Il ne peut s’empêcher de faire de grandes annonces pour attirer les clients, même si elles sont fausses. </p><p>Wolfgang est animé par le besoin de comprendre. Il veut connaître les causes autant que les effets, même si cela l’implique dans des affaires qui ne le concernent pas. Il est d’un naturel curieux lorsqu’il s’agit des gens, mais il sait toujours rester discret : savoir et dire sont deux choses bien différentes. Cette détermination s’est avérée utile dans sa longue profession d’espion. Au fil des ans, Wolfgang a prouvé sa valeur auprès de familles nobles et de guildes urbaines. Il s’est spécialisé dans ce que l’on pourrait appeler les « enquêtes commerciales », un expert dans la recherche de la véritable richesse ou des dettes d’un individu, d’une famille, d’une guilde, ou même d’une ville entière ! Ces informations s’avèrent souvent précieuses pour le commerce. Il a espionné pour de nombreuses personnes fortunées, et a pour politique de ne rien révéler de cet aspect de sa vie. Même Benbow sait seulement que son maître n’ignore pas grand-chose. Son besoin de savoir est aussi ce qui l’a conduit dans un parcours si curieux : recommencer comme apprenti à la recherche du savoir n’était pas facile, mais il l’a fait.</p><p>Bien qu’il puisse être amoral dans sa quête de connaissances, Wolfgang n’est pas mauvais. Il respecte toujours sa parole une fois donnée et la pensée d’une souffrance inutile le dérange énormément. Cela dit, sa curiosité a un effet secondaire (peut- être malheureux) : il peut parfois sembler très cruel lorsque son travail est en jeu. Wolfgang est tout à fait capable de disséquer un être vivant au nom de la connaissance, tout en marmonnant à sa victime que c’est un grand honneur de faire progresser le 'savoir' de cette manière. Ce sont des découvertes qu’il veut, pas la mort de son sujet.</p><p>Wolfgang sera un adversaire froid et posé s’il croise le fer (métaphoriquement parlant) avec les Personnages, et doit être joué ainsi. Il utilisera toutes ses compétences pour obtenir un avantage. Il est capable d’évaluer les risques et les avantages avec précision en toutes circonstances. Il n’hésite pas à s’enfuir si l’occasion l’exige, et peut être utilisé comme un ennemi récurrent si cela se produit.</p>"
		},
		"Wolfgang Kellermann": {
			"name": "Wolfgang Kellermann",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.fLREtWAYHixfuvg3.JournalEntryPage.aHcI5mlgBbfyMPqn#at-the-crossed-lances]{Aux Lances Croisées}</p><p>Wolfgang a 40 ans, grand, musclé, avec des cheveux noirs bouclés et des yeux durs et bruns. Sa caractéristique la plus visible est sa jambe gauche en bois, qu’il gratte occasionnellement, comme si elle le démangeait. Kellerman est un homme sombre et colérique, pas non plus du genre à supporter volontiers les gens, idiots ou non.</p>"
		},
		"Wolmar Rotte": {
			"name": "Wolmar Rotte",
			"description": "",
			"gmnotes": "<p>@UUID[JournalEntry.UvLra86Mr3grVstE.JournalEntryPage.yeJPsx2kYucqODzN#gamblers]{Parieurs}</p><p>Wolmar Rotte est incorrigible. Une crapule de premier ordre. Une véritable et parfaite canaille. Une fois, il a vendu à un Prince marchand un sucre d’orge teinté de bleu, en prétendant qu’il s’agissait d’un 'saphir de mer provenant de la lointaine Ulthuan'. Une autre fois, il a dupé Trancas Quendalmanliye, un célèbre propriétaire de casino de Marienburg, pour qu’il le laisse distribuer ses propres cartes dans une partie de Doigts de Ranald... Inutile de dire qu’il n’est pas autorisé à y retourner. Rotte est un homme d’âge mûr sans prétention, mais il a le don de s’infiltrer partout pour obtenir ce qu’il veut et s’en tirer sans aucune conséquence (généralement).</p><h4>Pourri jusqu'à la moelle</h4><p>Certaines personnes sont simplement nées chanceuses, bénies par Ranald. D’autres tirent leur chance de forces bien plus sombres. Cependant, elles ne savent pas toujours d’où elle provient, et pour un escroc, être dupé est de loin la plus grande honte. Rotte ne se souvient pas quand cela s’est produit, ni même comment cela a commencé à emprunter cette voie, mais maintenant il a un démon sur le dos, avec d’étranges exigences et un appétit prononcé pour les âmes. Le démon veut que ses demandes soient satisfaites et, de temps en temps, il réclame une âme à consommer. Il ne se soucie pas de sa provenance, du moment qu’il est nourri... Puis les Personnages entrent dans le repaire actuel de Rotte et posent des questions. Il ne faudra pas grand chose : une victoire, une défaite, un match nul, et une goutte de sang sur l’As de Marteau…</p><blockquote class=\"sidebar\"><div class=\"journal-image float-right\"><img src=\"modules/wfrp4e-eis/assets/signs-symbols/purple-hand-stamp.webp\" width=\"63\" height=\"60\"></div><h3 style=\"text-align: center\"><em>Les PNJ de l'Ombre - Doigts Tâchés</em></h3><p><em>Rotte peut remplacer @UUID[Actor.RXY98JwsYTfmOfGa]{Phillipe Descartes} dans @UUID[JournalEntry.mbXVJGCGSm8m7ANd.JournalEntryPage.U1AyyYhJ5Oqyb6VP]{l'Auberge la Diligence}, surtout si votre groupe connaît déjà le joueur bretonnien. Contrairement à Descartes, Rotte n’est pas un bon combattant. Il est cependant bien plus impitoyable et plus dangereux qu’il n’y paraît, car Wolmar est un agent du Chaos. La Main Pourpre réapparaîtra certainement à la fin de la campagne <strong>Enemy Within</strong> mais vous avez sans doute remarqué qu’elle n’est pas présente à @UUID[JournalEntry.ro7SIltM899Ogrk8]{Bögenhafen} (à part l'infortuné ‘Kastor’).Vous pouvez changer cela en ajoutant Rotte, comme leur agent en ville, chargé d’enquêter sur la « trahison » du magister impedimentae. </em></p><p><em>Il pourrait aussi éventuellement être un agent de @UUID[JournalEntry.ro7SIltM899Ogrk8.JournalEntryPage.6pjg22hcwtaCERBb]{L'Œil Vigilant} ou d'un autre culte, comme @UUID[Compendium.wfrp4e-starter-set.journals.d8nvgs2H5MmtKhdM.JournalEntryPage.L5gV9pgaWXB3floP#the-shifting-grasp]{la Poigne Changeante} ou @UUID[Compendium.wfrp4e-starter-set.journals.d8nvgs2H5MmtKhdM.JournalEntryPage.L5gV9pgaWXB3floP#the-faceless-ones]{Les Sans-visages}. Si c’est le cas, il se peut qu’il cherche lui aussi à perturber le rituel, mais certainement pas pour des raisons altruistes. Il essaiera sans doute de duper les Personnages pour atteindre ses objectifs, les rejetant dès qu’ils cesseront d’être utiles.</em></p></blockquote>"
		},
		"Wrench": {
			"name": "Wrench",
			"description": "<p>@UUID[JournalEntry.aI05RCFli7s2SPP2.JournalEntryPage.uWlg0JgRwaUQNInI#warehouse-17]{L'Entrepôt 17}</p>",
			"gmnotes": ""
		}
	}
}