{
	"label": "Items (Pouvoir derrière le Trône)",
  "folder": {
    "Prayers": "Prières",
    "Skills": "Compétences",
    "Traits": "Traits",
    "Spells": "Sorts",
    "Trappings": "Équipement"
  },
  "mapping": {
    "skills": {
      "path": "system.skills",
      "converter": "career_skills"
    },
    "talents": {
      "path": "system.talents",
      "converter": "career_talents"
    },
    "class": {
      "path": "system.class.value",
      "converter": "generic_localization"
    },
    "career_careergroup": "system.careergroup.value",
    "trappings": "system.trappings"
  },
	"entries": {
		"Acquiescence": {
			"name": "Acquiescence",
			"description": "<p>Your magic pierces deep within your target, flooding the soul with an acute awareness of their broken dreams. The target&rsquo;s Initiative Characteristic drops to 10, if it was not already lower, as the mind turns inwards. On the target&rsquo;s Turn, all movement is randomised as determined by the GM as the target bemoans life, loudly telling all what should have been as hands are flung in the air. Further, the target can only perform an Action if they pass a <strong>Challenging (+0) Cool</strong> Test. If failed, the target is far too busy bemoaning what could have been to do anything else.</p>"
		},
		"Aura of Acquiescence": {
			"name": "Aura of Acquiescence",
			"description": "<p>This more powerful version of the Acquiescence spell affects multiple targets, but it is identical to Acquiescence in all other aspects.</p>\n<blockquote>\n<p><em>Your magic pierces deep within your target, flooding the soul with an acute awareness of their broken dreams. The target&rsquo;s Initiative Characteristic drops to 10, if it was not already lower, as the mind turns inwards. On the target&rsquo;s Turn, all movement is randomised as determined by the GM as the target bemoans life, loudly telling all what should have been as hands are flung in the air. Further, the target can only perform an Action if they pass a&nbsp;<strong>Challenging (+0) Cool</strong>&nbsp;Test. If failed, the target is far too busy bemoaning what could have been to do anything else.</em></p>\n</blockquote>"
		},
		"Befuddle": {
			"name": "Befuddle",
			"description": "<p>Your touch causes one opponent to make a Willpower Test or gain one @Condition[Stunned] Condition.</p>\n<p><strong>Lore:</strong> None</p>\n<p>&nbsp;</p><p>\n\n <b>Domaine:</b> Aucun<p>"
		},
		"Blessing of Slaanesh": {
			"name": "Blessing of Slaanesh",
			"description": "<p>Increase your Intelligence or Fellowship by +10.</p><p>\n\n <b>Lore:</b> None<p><p>\n\n <b>Domaine:</b> Aucun<p>"
		},
		"Blissful Throes": {
			"name": "Blissful Throes",
			"description": "<p>A long whip of pure Chaos energy lashes out at the enemy with a delightful crack, leaving its victim wracked with pain, to the envy of the caster. This is a magic missile with Damage +6. If this attack struck the head hit location, the caster may choose to inflict an @Condition[Entangled] Condition on the target, if they wish. The caster can maintain this Condition for up to Willpower Bonus Rounds. The caster uses their Willpower in place of Strength for Opposed Tests made to remove the Condition.</p>"
		},
		"Bonds of Slaanesh": {
			"name": "Bonds of Slaanesh",
			"description": "<p>The target is enveloped by glowing threads of magic force, gaining one @Condition[Entangled] Condition for each SL on the Casting Test.</p>"
		},
		"Brass Neck Tincture": {
			"name": "Brass Neck Tincture",
			"description": "<p>This potion makes the drinker utterly incoherent, as though drunk, but at the same time immune to pain. These effects last 2&ndash;12 hours. During this time, Klaglich will suffer three @Condition[Stunned] conditions, and cannot make <strong>Endurance </strong>Tests to remove them until the effects of the potion wear off. During that time, though, she also gains the traits @UUID[Compendium.wfrp4e-core.items.IAWyzDfC286a9MPz]{Immunity to Psychology} and @Compendium[wfrp4e-core.items.wMwSRDmgiF2IdCJr]{Painless}, making her immune to interrogation and torture.</p>"
		},
		"Breath of Inspiration": {
			"name": "Breath of Inspiration",
			"description": "<p>You blow a stream of scented air into the face or ear of an adjacent living creature, filling its head with glorious visions of capability and skill while simultaneously sullying the target&rsquo;s soul with an unending burden of shame. The target of this spell gains a bonus to any one Test equal to your Willpower, after which the effect ends.</p>"
		},
		"Cacophonic Caress": {
			"name": "Cacophonic Caress",
			"description": "<p>You throw back your head and emit a ululating scream filled with obscene promises, tormenting the ears and the minds of those who hear it in equal measure. All enemies within range suffer one Damage +3 hit per SL, which ignores Armour.</p>"
		},
		"Careless Whispers": {
			"name": "Careless Whispers",
			"description": "<p>You call on Slaanesh to unlock the secrets in your target&rsquo;s heart. On successfully casting the spell, make an <strong>Extended Opposed Cool</strong> Test, with 6 required SLs. The winner may choose to hear the loser&rsquo;s current Ambition, and know it to be true. The winner must also pass a <strong>Cool </strong>Test or gain 1 Corruption.</p>"
		},
		"Chaos Spawn": {
			"name": "Chaos Spawn",
			"description": "<p>A beam of bright green corruption shoots from your outstretched fingers, striking one visible target within range. For every SL on the Casting Test, the target must roll once on the @Table[mutatephys]{Physical} or @Table[mutatemental]{Mental} Corruption Tables.</p>"
		},
		"Controlled Corruption": {
			"name": "Controlled Corruption",
			"description": "<p>Endurance Tests to avoid gaining a mutation are <strong>Difficult (&ndash;10)</strong> rather than <strong>Challenging (+0)</strong>. When you gain a mutation, roll twice and choose from the two results.</p>"
		},
		"Crush the Weak": {
			"name": "Crush the Weak",
			"description": "<p>You are filled with Ulric&rsquo;s scorn for the weak and cowardly. Once per Round, you may re-roll one missed attack.</p>"
		},
		"Cursed Caress": {
			"name": "Cursed Caress",
			"description": "<p>You touch one subject, who is instantly overcome by such overwhelming ecstasy that their overloaded brain leaks blood from the eyes, ears, and mouth. The target must roll once on the @Table[crithead]{Head Critical Wounds} table. The results are as indicated, except that there are no broken bones. The descriptions should be amended to reflect the fact that no physical blow has landed.</p>"
		},
		"Cutting Wit": {
			"name": "Cutting Wit",
			"description": "<p>You flick out a long, writhing tongue that counts as a magic missile with a Damage of +3 that ignores Armour, delivering a pulse of pure agony wherever it strikes.</p>"
		},
		"Daemonette Claw": {
			"name": "Daemonette Claw",
			"description": "<p>Your dominant arm turns into the long and wickedly barbed claw of a Daemonette. You cannot hold anything in that hand, but you have a <em>Magical </em>Weapon +9 that cannot be disarmed. The claw uses the Melee (Brawling) Skill.</p>"
		},
		"Daemonic Aspect": {
			"name": "Daemonic Aspect",
			"description": "<p>Your features shift into the beautiful yet frightening face of a Daemonette, and you gain the @UUID[Compendium.wfrp4e-core.items.pTorrE0l3VybAbtn]{Fear (2)} Creature Trait..</p>"
		},
		"Dark Seduction": {
			"name": "Dark Seduction",
			"description": "<p>Your will overpowers any enemy engaged in hand-to-hand combat with you, and you can force them to attack any creature within Willpower Bonus yards. The spell is broken if your victim moves further away from you.</p>"
		},
		"Delicious Excruciation": {
			"name": "Delicious Excruciation",
			"description": "<p>A ray of coruscating pinkish light strikes one friendly creature within range and line of sight, filling them with an overpowering mixture of pain and pleasure that leaves them elated. The target loses any @Condition[Broken] Conditions immediately, and cannot gain any more @Condition[Broken] Conditions for the duration of the spell.</p>"
		},
		"Endure Excess": {
			"name": "Endure Excess",
			"description": "<p>You allow dark energy to permeate your body, fueling your desires and casting fatigue aside. You may ignore all of your @Condition[Fatigued] conditions for as long as you are indulging in an activity you truly enjoy. However, as soon as you cease to do so these conditions return and you lose 1 Wound, ignoring your Toughness Bonus and any armour.</p>\n<p><strong>Lore:</strong> None</p>\n<p>&nbsp;</p><p>\n\n <b>Domaine:</b> Aucun<p>"
		},
		"Entrancing Aura": {
			"name": "Entrancing Aura",
			"description": "<p>The Dark Prince endows you with an unearthly radiance. Everyone in hand-to-hand combat with you must make a successful <strong>Challenging (+0) Willpower</strong> Test each Round, or spend that Round lost in rapt contemplation of your beauty, unable to attack or defend themselves.</p>"
		},
		"Estalian Mosca": {
			"name": "Estalian Mosca",
			"description": null
		},
		"Extra Spell": {
			"name": "Extra Spell",
			"description": "<p>Your deeper studies into the Lore of Slaanesh give you the ability to cast a spell not on your spell list. Each Extra Spell Talent gives you access to a single spell, noted in parenthesis, such as <em>Extra Spell (Gift of Slaanesh)</em>. This spell must come from @UUID[Compendium.wfrp4e-pbtt.journals.gX4TCKy0TPwS68ba.JournalEntryPage.MOIADJ2A0ZOzDGEp]{The Lore of Slaanesh}, so you must have that Lore before you can gain this Talent.</p>"
		},
		"Flesh Puppet": {
			"name": "Flesh Puppet",
			"description": "<p>You weave strands of dark magic, entangling your target&rsquo;s limbs in your manipulative web of deceit. On successfully casting the spell, make an <strong>Extended Opposed Cool</strong> Test, with 6 required SLs. Should you win, you take control of the target for the spell&rsquo;s duration. You control all of their movements and actions, and can even speak through their voice, though you cannot cast spells through them, even if they could normally cast spells themselves. While in effect, the target&rsquo;s skin is flushed, and their eyes periodically change colour to a deep purple. When the spell ends, the target feels violated, and they are aware that they have been controlled. If they pass a @JournalEntry[<strong>Challenging (+0) Intuition</strong>] Test, they intuitively know who controlled them (though proving it may not be easy).</p>"
		},
		"Fleshy Curse": {
			"name": "Fleshy Curse",
			"description": "<p>You cause a single creature within range and line of sight to sprout horrible, uncontrollable growths. The target can resist this spell when it is first cast, and at the beginning of each subsequent round, by succeeding on a <strong>Hard (–20) Cool</strong> Test. Each Round after you cast the spell, roll 1d10 and consult the @UUID[RollTable.FYf4jjhtOOSoM9Re]{Fleshy Curse Effect} Table to determine the effects for the Round.</p><p>While affected by this spell, the victim writhes in agony, and can take no action and is considered helpless. Even once the spell ends, the effects of Fleshy Curse remain and are permanent without drastic action such as amputation or the application of even more dangerous magic (or the expenditure of a Fate point). Cultists often attempt to recruit victims of this curse who are no longer capable of participating in Empire society.</p>"
		},
		"From Pain, Pleasure": {
			"name": "From Pain, Pleasure",
			"description": "<p>You confound the target&rsquo;s senses, transforming pain to pleasure. The target gains the @UUID[Compendium.wfrp4e-core.items.wMwSRDmgiF2IdCJr]{Painless} Creature Trait for the duration of the spell. As they endure injuries, they moan ecstatically in pleasure. Should they suffer a Critical Wound, they must pass an <strong>Average (+20) Cool</strong> Test or drop their weapons, standing helplessly as their enemies rain blows down upon them, lost in the ecstatic rending of their own flesh.</p>"
		},
		"Frostbite": {
			"name": "Frostbite",
			"description": "<p>Ulric&rsquo;s cold fury freezes your enemy&rsquo;s body and blood. One opponent within range loses [[/r 1d10]] Wounds, ignoring Armour and Toughness Bonus. Furthermore, the target must pass a <strong>Challenging (+0) Endurance</strong> Test or be unable to take any actions next turn, apart from defensive actions such as using <strong>Dodge</strong> or <strong>Melee </strong>to avoid an attack.</p>"
		},
		"Gift of Slaanesh": {
			"name": "Gift of Slaanesh",
			"description": "<p>You call upon the Dark Prince to aid you against your foes, and receive one of the following gifts. Roll 1d10 and consult the @Table[gift-of-slaanesh] Table. All gifts vanish at the end of the spell&rsquo;s duration.</p>"
		},
		"Heart of the Wolf": {
			"name": "Heart of the Wolf",
			"description": "<p>Your allies are inspired with the martial spirit of Ulric. Any allies within range automatically lose all @Condition[Broken] Conditions. For the duration of the Miracle, they are immune to Fear, Terror, and the effects of Skills and Talents such as Intimidate and @Compendium[wfrp4e-core.items.mqo51ORnxijcqNNu]{Frightening}.</p>"
		},
		"Hoartfrost Thews": {
			"name": "Hoartfrost Thews",
			"description": "<p>Ulric cools your body, and frost forms on your flesh. You become immune to cold from any source.</p>"
		},
		"Howl of Battle": {
			"name": "Howl of Battle",
			"description": "<p>Ulric&rsquo;s spirit fills you, unleashing your bloodlust. You gain the @UUID[Compendium.wfrp4e-core.items.oRx92ByVNEBN6YkK]{Berserk Charge} Talent. If you already have it, you gain it again, ignoring the normal maximum if necessary.</p>"
		},
		"Hypnotism": {
			"name": "Hypnotism",
			"description": "<p>@UUID[Compendium.wfrp4e-pbtt.journals.PkTZGuhuMoy1xLWa.JournalEntryPage.A9mqDyify4cM6L4U]{Hypnotism}</p>"
		},
		"Ice Storm": {
			"name": "Ice Storm",
			"description": "<p>Ulric sends a fierce storm of slashing ice-shards to punish your foes. Anyone affected takes a Damage +5 hit and must make a successful <strong>Challenging (+0) Willpower </strong>Test or gain one @Condition[Stunned] Condition.</p>"
		},
		"Lash of Slaanesh": {
			"name": "Lash of Slaanesh",
			"description": "<p>A quivering lash uncoils from your outstretched hand and strikes one target, causing one Damage +5 hit and requiring the victim to make a <strong>Challenging (+0) Willpower</strong> Test (with difficulty increased by one step per SL on the casting roll) or gain a @Condition[Stunned] Condition from the excruciating (some would say delicious) pain of the lash.</p>"
		},
		"Leer": {
			"name": "Leer",
			"description": "<p>You gaze at a target in a deeply uncomfortable way. You may make one Called Shot against the target without taking the usual -20 penalty. This spell ends once you have attacked the target or if you lose sight of them.</p><p>\n\n <b>Lore:</b> None<p><p>\n\n <b>Domaine:</b> Aucun<p>"
		},
		"Lure": {
			"name": "Lure",
			"description": "<p>You touch and object and draw upon your power, imbuing the object with the essence of desire. Anyone who normally enjoys objects of this sort will find the imbued item to be extremely desireable. </p><p>Often cast on a mug of ale or a bloody steak, this does nothing to improve the actual quality or value of the object — it simply becomes much more appealing in that moment. Cultists often use this simple spell to entice others to excess.</p><p>\n\n <b>Lore:</b> None<p><p>\n\n <b>Domaine:</b> Aucun<p>"
		},
		"Luxurious Torment": {
			"name": "Luxurious Torment",
			"description": "<p>The targets are engulfed by a wave of ecstatic hysteria, clawing at themselves and flailing with weapons or bare hands at whomever is nearby. They enter a state of @UUID[Compendium.wfrp4e-core.items.yRhhOlt18COq4e1q]{Frenzy} for the duration of the spell, each attacking the nearest creature, friend, or foe.</p>"
		},
		"Man-trap": {
			"name": "Man-trap",
			"description": "<p>A man-trap consists of two spiked, semi-circular jaws that spring up when a victim steps on a pressure plate between them; they bite into the victim&rsquo;s lower leg causing severe injury, and can only be opened on a successful <strong>Difficult (&ndash;10) Strength</strong> Test. The trap is chained to a stake, driven into the ground nearby, so that its victim is effectively captured as well as wounded.</p>\n<p>When it is placed, the GM should note the result of the <strong>Set Trap</strong> Test, and use it to oppose the Perception Tests of any potential&nbsp;</p>\n<p>* The trap is not wielded and can only attack someone who steps on it. There is no roll to hit &mdash; this is resolved using a Set Trap Test above.</p>\n<p>&dagger; Leg hits only: equal chance of either leg unless circumstances dictate otherwise.</p>\n<p>&Dagger; If the trap was chained down, the victim is held in place until freed. If not, a hit causes one @Condition[Entangled] Condition because of its weight. This Condition can only be removed by freeing the victim from the trap.</p>"
		},
		"Mask of Desire": {
			"name": "Mask of Desire",
			"description": "<p>You sprinkle swirling pink motes that descend on the target&rsquo;s flesh, eliciting excitement and intense pleasure. All Conditions are removed immediately, and for the duration of the spell any outwardly visible wounds are masked (although lost Wounds points are not healed). Additionally, the target gains a +10 bonus to all <strong>Fellowship </strong>Tests.</p>"
		},
		"Pavane of Slaanesh": {
			"name": "Pavane of Slaanesh",
			"description": "<p>An unholy music, pulsating and sensual, pervades the air, overwhelming the senses of all living creatures within range. Anyone within the area of effect must make a <strong>Challenging (+0) Cool</strong> Test or be unable to do anything but dance lewdly. If attacked, they are @Condition[Surprised] for the first round of combat, but this casting of the spell has no further effect on them.</p>"
		},
		"Phantasmagoria": {
			"name": "Phantasmagoria",
			"description": "<p>In response to your invocation, unearthly visions of lustful and fearsome creatures fill the area of effect, giving you and all allies the @UUID[Compendium.wfrp4e-core.items.MVI0lXcg6vvtooAF]{Distracting} Creature Trait for the duration of the spell.</p>"
		},
		"Preen": {
			"name": "Preen",
			"description": "<p>Your hair, body and clothing are instantly cleaned and made presentable. However, those who pay close attention notice small details that are slightly off — not necessarily magical, simply disgusting. Your hair may be a little too greasy, your hands clammy, or your scent somewhat sickly sweet. These effects remain until you next wash yourself properly.</p><p>\n\n <b>Lore:</b> None<p><p>\n\n <b>Domaine:</b> Aucun<p>"
		},
		"Rathewer": {
			"name": "Rathewer",
			"description": ""
		},
		"Sense Vice": {
			"name": "Sense Vice",
			"description": "<p>You lock eyes with another person and read their desires. Make an opposed <strong>Intuition/Cool</strong> Test. If you succeed, you learn one thing which the target enjoys. This is sometimes a hidden vice, but more often this spell simply informs the caster of a type of food, beverage, or activity enjoyed by the target. This is useful information to cultists of Slaanesh, who often exploit such information to great effect.</p>\n<p><strong>Lore:</strong> None</p>\n<p>&nbsp;</p><p>\n\n <b>Domaine:</b> Aucun<p>"
		},
		"Siren Song": {
			"name": "Siren Song",
			"description": "<p>You call to one enemy within Willpower Bonus yards and line of sight. This enemy must either move toward you at their maximum rate or gain one @Condition[Broken] Condition. The effect ends if you are attacked, regardless of the spell&rsquo;s duration.</p>"
		},
		"Snitch": {
			"name": "Snitch",
			"description": "<p><em>Snitch is an Arcane spell used by Wizards and other practitioners of magic to protect vulnerable locations and personal belongings.</em></p>\n<p>You weave subtle webs of magical power, tying them to a single object. This web spreads out Willpower Bonus Yards from the object. Any time a living creature of size Small or larger enters the spell&rsquo;s area of effect you become aware of their presence. This effect works as long as you are within a mile of the object, and persists even while you are sleeping, though you must fail a <strong>Hard (-20) Endurance</strong> Test to awake. The object this spell is cast on can be moved, bringing the area of effect with it. This spell is subtle and hard to spot &mdash; those with Magical Sense must pass a <strong>Hard (-20) Intuition</strong> Test to notice it. You may cast this spell on multiple objects if you wish, but if a creature enters the area of effect you cannot tell which instance of Snitch has been triggered.</p>"
		},
		"Soporific Mask": {
			"name": "Soporific Mask",
			"description": "<p>Your skin exudes an entrancing perfume that affects everyone within 1 yard of you, causing their heads to swim and their eyes to lose focus. You gain the @UUID[Compendium.wfrp4e-core.items.MVI0lXcg6vvtooAF]{Distracting} Creature Trait.</p>"
		},
		"Succubus’s Caress": {
			"name": "Succubus’s Caress",
			"description": "<p>Your spirit reaches out into the aethyr, caressing the spirit of your target. Every hour of the spell&rsquo;s duration, your target must pass an <strong>Average (+20) Cool</strong> Test or be overcome by pleasure. The first time they fail this test, they gain 1 @Condition[Fatigued] Condition. Thereafter, each failed test gives them 1 @Condition[Blinded] and 1 @Condition[Deafened] Condition, as their senses grow numb to the mundane world, intoxicated by the aethyric stimulation. When their total number of Blinded and Deafened Conditions is equal to or greater than their Initiative Bonus, they are overwhelmed and gain the @Condition[Unconscious] Condition. When the spell ends, all Conditions other than the @Condition[Fatigued] Condition are removed.</p>"
		},
		"Summon Daemonette": {
			"name": "Summon Daemonette",
			"description": "<p>You summon one @UUID[Compendium.wfrp4e-core.actors.8gG2Wim6wAlJWRax]{Daemonette}, which appears in any unoccupied spot within the spell&rsquo;s range and disappears when the spell&rsquo;s duration expires. It is not under your control, but may be persuaded to do as you ask.</p>"
		},
		"Summon Daemonette Pack": {
			"name": "Summon Daemonette Pack",
			"description": "<p>You summon a number of @UUID[Compendium.wfrp4e-core.actors.8gG2Wim6wAlJWRax]{Daemonettes} equal to your Willpower Bonus. They appear in any unoccupied spot within the spell&rsquo;s range and disappear when the spell&rsquo;s duration expires.</p>"
		},
		"Titillating Delusions": {
			"name": "Titillating Delusions",
			"description": "<p>You create an illusion of your enemy's deepest desire, and they cannot resist its allure. This may be cast on any unoccupied spot within range and line of sight. An irresistible illusion appears at that spot, and all enemies who can see the illusion must make a <strong>Challenging (+0) Willpower</strong> Test each Round or be forced to spend the entire Round making their way towards the illusion as quickly as possible. Those who have already reached the illusion must make a <strong>Challenging (+0) Willpower</strong> Test each Round, or spend the whole round clutching and grasping fruitlessly at it.</p>"
		},
		"Unnatural Musk": {
			"name": "Unnatural Musk",
			"description": "<p>You move with the grace and speed of Slaanesh, gaining +10 Initiative and +10 Agility for each SL on the Casting Test.</p><blockquote class=\"foundry-note\"><p>Edit the SL variable in the effect script to get the correct bonus</p></blockquote>"
		},
		"Wolf's Bite": {
			"name": "Wolf's Bite",
			"description": "<p>Your harsh words and roared prayer bless you with Ulric&rsquo;s savagery, adding +20 to the severity roll for any Critical Wounds you inflict.</p>"
		}
	}
}