{
	"label": "Items (Up In Arms)",
  "folders": {
      "Ammunition": "Munitions",
      "Careers": "Carrières",
      "Criticals": "Critiques",
      "Prayers": "Prières",
      "Skills": "Compétences",
      "Spells": "Sorts",
      "Trappings": "Possessions",
      "Weapons": "Armes"
  },
  "mapping": {
    "skills": {
      "path": "system.skills",
      "converter": "career_skills"
    },
    "talents": {
      "path": "system.talents",
      "converter": "career_talents"
    },
    "class": {
      "path": "system.class.value",
      "converter": "generic_localization"
    },
    "career_careergroup": "system.careergroup.value",
    "trappings": "system.trappings"
  },
	"entries": {
		"Ahlspiess": {
			"name": "Ahlspiess",
			"description": "<p>The ahlspiess mounts a long thin spike on a spear shaft, compromising its ability to inflict cutting wounds in order to better penetrate armour.</p>"
		},
		"Animal Carcass": {
			"name": "Animal Carcass",
			"description": "<p>An Animal Carcass inflicts Damage +4 to everyone in the area of Blast 3. Furthermore every target within Blast 20 must pass an <strong>Very Easy (+60) Endurance</strong> Test or develop a @UUID[Compendium.wfrp4e-core.items.kKccDTGzWzSXCBOb]{Festering Wound}.</p>"
		},
		"Apprentice Artillerist": {
			"name": "Apprentice Artillerist",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.KID8Xu7W7Jvygl9K]{Artillerist}</p>"
		},
		"Aqshy-Infused Powder": {
			"name": "Aqshy-Infused Powder",
			"description": "<p>For the very brave or foolish, this powder is created from sand from the Nehekeran desert, infused with additional Aqshy by means known only to the @UUID[Compendium.wfrp4e-altdorf.altdorf-journals.9Jv4y9kD1tAiZWnm]{Bright College} in Altdorf. It is more explosive than normal powder but does wear down barrels far more quickly than its mundane counterpart. Any failed Test that includes either an 8 or 9 on either the 10s or units die counts as a Fumble when using this powder.</p>"
		},
		"Archer": {
			"name": "Archer",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.tczPk698eLFpVOsm]{Archer}</p>"
		},
		"Archer Captain": {
			"name": "Archer Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.tczPk698eLFpVOsm]{Archer}</p>"
		},
		"Archer Sergeant": {
			"name": "Archer Sergeant",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.tczPk698eLFpVOsm]{Archer}</p>"
		},
		"Arquebus": {
			"name": "Arquebus",
			"description": "<p>Little more than a scaled down cannon, the Arquebus is an ancient design indeed, often eschewing such innovations as sights, a trigger, or even a handle or grip. While early examples fired shot similar to or smaller than that used in modern blackpowder weapons, those surviving into current use in the Empire are typically larger bore weapons kept by nobles seeking to impress visitors. However, the sheer size of these relics renders them useful when the calibre of newer designs leaves something to be desired.</p>"
		},
		"Artillerist": {
			"name": "Artillerist",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.KID8Xu7W7Jvygl9K]{Artillerist}</p>"
		},
		"Artillerist Captain": {
			"name": "Artillerist Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.KID8Xu7W7Jvygl9K]{Artillerist}</p>"
		},
		"Axe": {
			"name": "Axe",
			"description": "<p>Much beloved of Dwarfs, the axe is not as agile in the hand as a sword but the heavy cleaving head can make a mess of armour and shields.</p>"
		},
		"Ball and Powder": {
			"name": "Ball and Powder",
			"description": ""
		},
		"Ballista": {
			"name": "Ballista",
			"description": ""
		},
		"Ballock Knife": {
			"name": "Ballock Knife",
			"description": "<p>The short, slim blade of a ballock knife makes for a poor weapon, unless you have a heavily armoured opponent at your mercy.</p><p>* <em>Impale</em> and <em>Precise</em> Weapon Qualities added if the target is @Condition[Surprised] or @Condition[Prone].</p>"
		},
		"Bandoleer": {
			"name": "Bandoleer",
			"description": "<p>A bandoleer is a leather belt that is worn diagonally, with a dozen or so small containers hanging from it, usually made of wood. These containers can be filled with a precise measure of blackpowder to make loading a handgun quicker and easier.</p>"
		},
		"Banner Captain": {
			"name": "Banner Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mGMZSWoJnbnRze1h]{Pikeman}</p>"
		},
		"Barbed Arrow": {
			"name": "Barbed Arrow",
			"description": ""
		},
		"Bastard Sword": {
			"name": "Bastard Sword",
			"description": "<p>Also known as a hand-and-a-half sword, the bastard sword is longer and heavier than a typical blade, but shorter and lighter than a zweihander. A fighter with Melee (Basic) could use a bastard sword as a single-handed weapon, but it gains the <em>Tiring</em> and <em>Slow</em> Flaws.</p>"
		},
		"Beat Blade": {
			"name": "Beat Blade",
			"description": "<p>You are trained to make sharp controlled blows to your opponent’s weapon, creating an opening for an attack or simply impeding an incoming attack. For your Action, you can choose to Beat Blade before rolling. Perform a Melee Test; if successful, the opposing Advantage Pool loses –1 Advantage, and loses a further –1 if you score 6 SL. This Test is not Opposed. This Talent is of no use if your opponent has no weapon or has a larger Size than you.</p>"
		},
		"Bill": {
			"name": "Bill",
			"description": "<p>Derived from a farming tool the bill features a hooked blade that can be used to snag foes or chop them down. </p>"
		},
		"Blunderbuss": {
			"name": "Blunderbuss",
			"description": "<p>An early form of firearm, the Blunderbuss features a wide bore that exchanges accuracy for ease of operation. It is typically loaded with powder, wadding, and many small projectiles to improve the chance of scoring a hit. It may be loaded with either @UUID[Compendium.wfrp4e-up-in-arms.items.AcL9KS6PCEl3NRyV]{Small Shot and Powder} or @UUID[Compendium.wfrp4e-up-in-arms.items.8Zyc8e60wzrC0AAi]{Scrap and Powder}. </p>"
		},
		"Boat Hook": {
			"name": "Boat Hook",
			"description": "<p>Hooks are used by stevedores to help with loading and securing cargoes, but they can make vicious weapons if wielded with intent.</p>"
		},
		"Bodkin Arrow": {
			"name": "Bodkin Arrow",
			"description": ""
		},
		"Bolt": {
			"name": "Bolt",
			"description": ""
		},
		"Bomb": {
			"name": "Bomb",
			"description": "<p>Often thrown, there have been many attempts to fling devices loaded with blackpowder, pitch, or tar further than can be achieved by hand. Such devices may be loaded into a @UUID[Compendium.wfrp4e-up-in-arms.items.hRXoLcdkE97BBJlL]{Hand Mortar}, and launched quite far indeed.</p><p>Such ammunition cannot be loaded very far in advance, as the ammunition’s fuse must be lit before it can be loaded into the @UUID[Compendium.wfrp4e-up-in-arms.items.hRXoLcdkE97BBJlL]{Hand Mortar}. When loading, you must decide how many turns worth of fuse you have used for the ammunition. </p><p>One turn’s worth of fuse means that it will explode at the end of the current turn, two turns worth means it goes off at the end of your next turn, and so on. The ammunition goes off at that time, regardless of whether you have fired the weapon or not. You should keep track of this, as the GM is not required to remind you until the moment has arrived.</p>"
		},
		"Bow String": {
			"name": "Bow String",
			"description": "<p>Made from hemp or similar twine, bow strings tend to break, especially at crucial moments. Carrying a couple of spares has got to be a good policy. Quality ones will break less.</p>"
		},
		"Bowman": {
			"name": "Bowman",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.tczPk698eLFpVOsm]{Archer}</p>"
		},
		"Bright Spark": {
			"name": "Bright Spark",
			"description": ""
		},
		"Bullet and Powder": {
			"name": "Bullet and Powder",
			"description": "<p>Fired from most @UUID[Compendium.wfrp4e-up-in-arms.items.pu2OkOWm15zEqWzz]{Pistols}, @UUID[Compendium.wfrp4e-up-in-arms.items.ivuGhpoG9e9fN3Ks]{Handguns} and their variants, bullets come in a small oiled sack and are typically sold with enough powder to fire them under normal circumstances.</p>"
		},
		"Bullets and Powder (Swivel Gun)": {
			"name": "Bullets and Powder (Swivel Gun)",
			"description": ""
		},
		"Camp Chief": {
			"name": "Camp Chief",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.PyuVaepgBmUkbfrz]{Camp Follower}</p>"
		},
		"Camp Follower": {
			"name": "Camp Follower",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.PyuVaepgBmUkbfrz]{Camp Follower}</p>"
		},
		"Cane Pistol": {
			"name": "Cane Pistol",
			"description": "<p>A small-bore pistol concealed in a walking stick or cane, this weapon is somewhat impractical, but very hard to spot. Those looking for concealed weapons must pass a <strong>Hard (-20) Perception</strong> Test to identify this as a weapon, or a <strong>Very Hard (-30) Perception</strong> Test if they are unfamiliar with blackpowder weapons.</p>"
		},
		"Cannon (large)": {
			"name": "Cannon (large)",
			"description": ""
		},
		"Cannon (medium)": {
			"name": "Cannon (medium)",
			"description": ""
		},
		"Cannon (small)": {
			"name": "Cannon (small)",
			"description": ""
		},
		"Captain": {
			"name": "Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.1i3Y6jOqCTmlbVeo]{Light Cavalry}</p>"
		},
		"Captain Braun's Insta-Boiler": {
			"name": "Captain Braun's Insta-Boiler",
			"description": "<p>The Insta-Boiler looks like a tall cooking pot with a domed lid. It has a space at the bottom for the fire, with an enclosed, lidded chamber above that. It is claimed that it can cook stews and the like more quickly and at lower temperatures. Like the @UUID[unknown]{Multi-Stove}, it can be used on the move (if you’re very careful), it requires less fuel, and is harder to spot than an open fire.</p>"
		},
		"Captain Braun's Multi-Stove": {
			"name": "Captain Braun's Multi-Stove",
			"description": "<p>An array of new-fangled equipment seems to emerge from the forges of Nuln every year. This heavy iron box, from the famous inventor Captain Braun, has several compartments within it to allow the cooking of different meals at once. It is even claimed that you can keep cooking on the move, though it does get a bit hot. The main advantages of this contraption are that it requires much less fuel to heat, it keeps its heat longer, and it considerably reduces the tell-tale signs of fire. Some cooks swear by the invention while some find it a waste of effort to cart around when an open fire might do just as well.</p>"
		},
		"Cartographer": {
			"name": "Cartographer",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.6xKxqvKM5exJhiAA]{Cartographer}</p>"
		},
		"Catapult (large)": {
			"name": "Catapult (large)",
			"description": ""
		},
		"Catapult (medium)": {
			"name": "Catapult (medium)",
			"description": ""
		},
		"Catapult (small)": {
			"name": "Catapult (small)",
			"description": ""
		},
		"Cavalry Hammer": {
			"name": "Cavalry Hammer",
			"description": "<p>Cavalry hammers are large, weighty weapons, favoured by the Knights of the White Wolf. On foot, they may be used with the Melee (Two-Handed) skill.</p>"
		},
		"Chartered Cartographer": {
			"name": "Chartered Cartographer",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.6xKxqvKM5exJhiAA]{Cartographer}</p>"
		},
		"Cloak": {
			"name": "Cloak",
			"description": "<p>Some experts in fencing and parrying recommend keeping a cloak of heavy fabric handy. When bunched around the arm it can be used to distract opponents or divert their attacks. It can even be flung over an opponent in the hope that they will become lost in its folds. However, cloaks are not well suited for entangling attacks. When making a Test to see if an opponent becomes entangled in a cloak, the cloak has a Strength of 25.</p>"
		},
		"Club": {
			"name": "Club",
			"description": "<p>Clubs are as often found as they are crafted. The price listed indicates that a purchaser needs such a weapon in a hurry, though if a Character is in a wooded environment, they can source themselves a club by passing an Extended <strong>Challenging (+0) Outdoor Survival</strong> Test requiring a total of 7 SL.</p>"
		},
		"Command the Legion": {
			"name": "Command the Legion",
			"description": "<p>Myrmidia carries your orders across the battlefield. You may issue a command to any ally within line of sight. The command must be relevant to the accomplishment of an armed struggle or ongoing strategy. Any Leadership Tests you make as a result benefit from a +10 bonus.</p>"
		},
		"Company Commander (Inner Circle)": {
			"name": "Company Commander (Inner Circle)",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.FmalmVn3AhtabhMN]{Knight Panther}</p>"
		},
		"Compass": {
			"name": "Compass",
			"description": "<p>This rudimentary compass is a metal needle, balanced on a pin. Scholars debate the nature of the device. Some suspect it has an affinity for the very stuff of Chaos. Some suggest it may be attracted to a massive chunk of Warpstone somewhere in the Northern Wastes. But it is reliable and invaluable for navigation.</p>"
		},
		"Crew Commander": {
			"name": "Crew Commander",
			"description": "<p>A Character with this talent is practised at managing crews of siege weapons and artillery pieces. The Character may make a <strong>Challenging (+0) Leadership</strong> Test to help a crew manning a weapon with the <em>Crewed</em> Quality within earshot. If the Character passes the Test, the crew members may then use the Character’s Ranged Skill when shooting the weapon.</p>"
		},
		"Crossbowman": {
			"name": "Crossbowman",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mcdsHRtcQToDaN82]{Siege Specialist}</p>"
		},
		"Dagger": {
			"name": "Dagger",
			"description": "<p>These blades are crafted specifically for fighting. A broken sword may be employed as a dagger but gains the <em>Dangerous</em> Flaw if it lacks an integral hilt. </p>"
		},
		"Demi-Lance": {
			"name": "Demi-Lance",
			"description": "<p>Lances resemble spears, but with a weighty grip designed to brace the weapon against the arm and chest of a charging knight. The demi-lance is similar, but shorter and lighter.</p><p>* Lances and Demi-Lances count as @UUID[Compendium.wfrp4e-up-in-arms.items.okPRj8ixa55d9ETF]{Improvised Weapons} if used on a round where you have not charged.</p>"
		},
		"Diamond in the Rough": {
			"name": "Diamond in the Rough",
			"description": ""
		},
		"Dismay Foe": {
			"name": "Dismay Foe",
			"description": "<p>You embody Myrmidia in her most wrathful of aspects. Gain the @Terror[1]{Terror 1} Creature Trait.</p>"
		},
		"Distract": {
			"name": "Distract",
			"description": "<p>You are trained in simple movements to distract or startle your opponent, drawing eyes from your true intent. You may use your Move to perform a Distraction. This is resolved by an <strong>Opposed Athletics/Cool</strong> Test against your target. If you win, your opponent can generate no Advantage for their Pool until the end of the next Round.</p>"
		},
		"Double-barrelled Handgun": {
			"name": "Double-barrelled Handgun",
			"description": "<p>If one barrel is good, surely two is better? About as complex as a firearm can be while still being used by the common soldier, a double-barrelled handgun has two barrels and two triggers. Though heavy, most come with a device for reloading both barrels at once, allowing the user to fire more frequently.</p>"
		},
		"Dramatic Injury": {
			"name": "Dramatic Injury",
			"description": "<p>A prink to the cheek. Gain 1 @Condition[Bleeding] Condition. Once healed, the scar provides a bonus of +1 SL to appropriate social Tests. You can only gain this benefit once.</p>"
		},
		"Drilled": {
			"name": "Drilled",
			"description": "<p>You have been trained to fight shoulder-to-shoulder with other soldiers. Characters with the Drilled Talent count as two combatants when determining @UUID[JournalEntry.JSMqi4MYrqsPBDUL.JournalEntryPage.njjUtJFlaiYB2ZMr#losing-advantage]{Losing Advantage}.</p>"
		},
		"File Leader": {
			"name": "File Leader",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mGMZSWoJnbnRze1h]{Pikeman}</p>"
		},
		"First Eagle": {
			"name": "First Eagle",
			"description": ""
		},
		"First Knight": {
			"name": "First Knight",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.FmalmVn3AhtabhMN]{Knight Panther}</p>"
		},
		"Flail": {
			"name": "Flail",
			"description": "<p>Flails made for the battlefield incorporate metal swipples and reinforcements to the handle, enabling them to pack a heftier punch. </p>"
		},
		"Flamberge Zweihander": {
			"name": "Flamberge Zweihander",
			"description": "<p>The Empire’s famous greatsword regiments are armed with massive steel blades, as long as many polearms. Certain master armourers go to even greater lengths in adding waves and serrated edges to their swords. These weapons are known as flamberge blades, and the wounds they inflict can be deeper as a result of their cutting power.</p>"
		},
		"Flee!": {
			"name": "Flee!",
			"description": "<p>When your life is on the line, you are capable of impressive bursts of speed. Your Movement Attribute counts as 1 higher when Fleeing or when you are the Quarry in a pursuit.</p>"
		},
		"Foil": {
			"name": "Foil",
			"description": "<p>The foil is a light sword with a blade like a thin sharpened spike. They are light in the hand with a balance at the hilt, but short of a dramatic lunge they tend to only inflict small prinking injuries.</p>"
		},
		"Freelance Captain": {
			"name": "Freelance Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.TpwhRuvLbZT8gpQr]{Freelance}</p>"
		},
		"Freelance Knight": {
			"name": "Freelance Knight",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.TpwhRuvLbZT8gpQr]{Freelance}</p>"
		},
		"Fuse": {
			"name": "Fuse",
			"description": "<p>Fuse is similar to slow match but burns much more quickly, offering a way to detonate blackpowder from a distance. It is sold by the yard and burns at about one inch per second. Standard Quality fuse is likely to fail about 5% of the time over ten yards. Shoddy fuse must test every five yards.</p><p>* Price is per yard</p>"
		},
		"Garrote": {
			"name": "Garrote",
			"description": "<p>A garotte is a length of cord or wire intended to be slipped around the neck and drawn tight with the wielder’s hands. A Character in a coaching inn or urban location could make a garotte by passing an extended <strong>Challenging (+0) Trade (Chandler, Engineer, Tailor, or Tanner)</strong> Test requiring a total of 5 SL.</p>"
		},
		"Grain Flail": {
			"name": "Grain Flail",
			"description": "<p>The common adage that peasants can beat their ploughshares into weapons is overstated, but a grain flail in the right hands is dangerous. A grain flail consists of a wooden handle connected to a heavy stick, known as a swipple, by a length of chain. </p>"
		},
		"Grapeshot and Powder": {
			"name": "Grapeshot and Powder",
			"description": ""
		},
		"Grapple": {
			"name": "Grapple",
			"description": "<p>Proposed for the Imperial Navy for use in boarding actions or to foul the enemy’s enemies rigging, Grapples consist of a heavily wadded hook designed to be fired from a @UUID[Compendium.wfrp4e-up-in-arms.items.hRXoLcdkE97BBJlL]{Hand Mortar} only, along with 20 or so yards of rope. This may be used to attach a rope to a distant point, or snare an escaping enemy, in which case it inflicts one @Condition[Entangled] Condition on a successful hit. Those considering using this device to make a stealthy entry should be reminded that it is extremely loud when fired.</p>"
		},
		"Great Axe": {
			"name": "Great Axe",
			"description": "<p>Rarely used by the Empire, but often employed by Norse tribes as a counter to heavy armour.</p>"
		},
		"Greatsword": {
			"name": "Greatsword",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.B2GyhjJbcXpXPQQ5]{Greatsword}</p>"
		},
		"Greatsword Cadet": {
			"name": "Greatsword Cadet",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.B2GyhjJbcXpXPQQ5]{Greatsword}</p>"
		},
		"Greatsword Captain": {
			"name": "Greatsword Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.B2GyhjJbcXpXPQQ5]{Greatsword}</p>"
		},
		"Greatsword Sergeant": {
			"name": "Greatsword Sergeant",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.B2GyhjJbcXpXPQQ5]{Greatsword}</p>"
		},
		"Griffonsfoot Pistol": {
			"name": "Griffonsfoot Pistol",
			"description": "<p>This weapon is best employed against a tight group of enemies. A single trigger discharges all six barrels, and reloading requires six shots and commensurate amount of powder.</p>"
		},
		"Gun Axe": {
			"name": "Gun Axe",
			"description": "<p>This weapon is much as one might imagine — a handgun combined with an axe. It may be used as either a Hand Weapon or a Handgun. However, if used as an axe while loaded, any critical fumble will discharge the weapon into the torso of the user.</p>"
		},
		"Gun Halberd": {
			"name": "Gun Halberd",
			"description": "<p>Employing the same principles as the @UUID[Compendium.moo-dev.dev-items.3KRPhCsimHmFKTxj]{Gun Axe}, this weapon functions both as a halberd and as a handgun, with the firearm’s barrel built into the haft of the Halberd. If used as a halberd while loaded, any critical fumble will discharge the weapon into anyone unlucky enough to be standing directly behind the user.</p>"
		},
		"Gunner": {
			"name": "Gunner",
			"description": "<p>You can reload blackpowder weapons with practiced ease. You add SL equal to your level in Gunner to any Extended Test to reload a blackpowder weapon. Reloading a ranged weapon during combat also counts as an @UUID[JournalEntry.JSMqi4MYrqsPBDUL.JournalEntryPage.njjUtJFlaiYB2ZMr#altered-actions-in-combat]{Assess} action. You gain an extra +1 Advantage when making that Assess Test.</p>"
		},
		"Halberd": {
			"name": "Halberd",
			"description": "<p>The archetypal weapon of the forces of the Empire, the halberd can be employed to similar effect as either a spear or an axe.</p>"
		},
		"Halberdier": {
			"name": "Halberdier",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.aG6quE0EZ0tLE6Vl]{Halberdier}</p>"
		},
		"Halberdier Captain": {
			"name": "Halberdier Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.aG6quE0EZ0tLE6Vl]{Halberdier}</p>"
		},
		"Halberdier Recruit": {
			"name": "Halberdier Recruit",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.aG6quE0EZ0tLE6Vl]{Halberdier}</p>"
		},
		"Halberdier Sergeant": {
			"name": "Halberdier Sergeant",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.aG6quE0EZ0tLE6Vl]{Halberdier}</p>"
		},
		"Hand Mortar": {
			"name": "Hand Mortar",
			"description": "<p>Looking like a short, squat @UUID[Compendium.wfrp4e-up-in-arms.items.DQtxITVRh2pd8hxp]{Blunderbuss}, the Hand Mortar is a scaled down mortar designed to lob bombs and other large items in a desired direction. It is quite dangerous to use, as loading a little too much powder, or mistiming the fuse on a loaded bomb, will see the weapon explode quite spectacularly. Any fumble while reloading the weapon causes it to explode. However, the device does open up many opportunities for those willing to risk its use.</p>"
		},
		"Handgun": {
			"name": "Handgun",
			"description": "<p>A simple two-handed firearm, typically using a wheellock or flintlock design. Thousands of these are employed by the Empire state troops.</p>"
		},
		"Handgunner": {
			"name": "Handgunner",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.hCtfLrI7R6mJg6YV]{Handgunner}</p>"
		},
		"Handgunner Captain": {
			"name": "Handgunner Captain",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.hCtfLrI7R6mJg6YV]{Handgunner}</p>"
		},
		"Handgunner Recruit": {
			"name": "Handgunner Recruit",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.hCtfLrI7R6mJg6YV]{Handgunner}</p>"
		},
		"Handgunner Sergeant": {
			"name": "Handgunner Sergeant",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.hCtfLrI7R6mJg6YV]{Handgunner}</p>"
		},
		"Helblaster Volley Gun": {
			"name": "Helblaster Volley Gun",
			"description": ""
		},
		"Helstorm Rocket Battery": {
			"name": "Helstorm Rocket Battery",
			"description": ""
		},
		"Hireling": {
			"name": "Hireling",
			"description": ""
		},
		"Hochland Long Rifle": {
			"name": "Hochland Long Rifle",
			"description": "<p>One of the legendary and incredibly precise weapons used by the hunters of Hochland, such rifles are incredibly prized. Often used to target enemy officers, such weapons are considered unsporting by many nobles and enemy soldiers caught with when them are summarily hanged.</p>"
		},
		"Hochmeister": {
			"name": "Hochmeister",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.azFTHnCxn5nb4c7m]{Knight of the Blazing Sun}</p>"
		},
		"Improvised Shot and Powder": {
			"name": "Improvised Shot and Powder",
			"description": "<p>A smidge of powder, possibly damp, and whatever stone looks like it might fit down the barrel of a gun. The cost is for the powder only — you are expected to find your own stone.</p>"
		},
		"Improvised Weapon": {
			"name": "Improvised Weapon",
			"description": "<p>Hard and heavy items that are not intended to be used as a weapon may still serve in a desperate moment. This entry covers such items as chair legs, rocks, snooker cues, and bottles.</p>"
		},
		"In Good Order": {
			"name": "In Good Order",
			"description": "<p>Knowing that the situation is hopeless you pray that your forces do not suffer from a disastrous rout. While the miracle is in play any allies may break from combat without allowing the enemy to gain advantage or make free attacks (see @UUID[Compendium.wfrp4e-core.journal-entries.NS3YGlJQxwTggjRX.JournalEntryPage.bdfiyhEYtKs7irqc#fleeing]{Fleeing}).</p>"
		},
		"Incendiary": {
			"name": "Incendiary",
			"description": "<blockquote class=\"foundry-note\"><p>This Item is intended as Ammunition for @UUID[JournalEntry.2EGaOiGaaunZ2RuS.JournalEntryPage.SGWjMaw6OrZ06Nbp]{Blackpowder and Engineering} Weapons. For the thrown weapon, use @UUID[Compendium.wfrp4e-core.trappings.vI0oorwbZdlszudf]{Incendiary}, for Siege Ammunition, use @UUID[Item.MQV1cMMZQZnyzZx2]{Incendiary}</p><p>To use with @UUID[Item.d2LzU8hNCH97njsK]{Mortars}, change the Ammunition Type to <strong>Blackpowder and Engineering</strong></p></blockquote><p>Often thrown, there have been many attempts to fling devices loaded with blackpowder, pitch, or tar further than can be achieved by hand. Such devices may be loaded into a @UUID[Compendium.wfrp4e-up-in-arms.items.hRXoLcdkE97BBJlL]{Hand Mortar}, and launched quite far indeed.</p><p>Such ammunition cannot be loaded very far in advance, as the ammunition’s fuse must be lit before it can be loaded into the @UUID[Compendium.wfrp4e-up-in-arms.items.hRXoLcdkE97BBJlL]{Hand Mortar}. When loading, you must decide how many turns worth of fuse you have used for the ammunition.</p><p>One turn’s worth of fuse means that it will explode at the end of the current turn, two turns worth means it goes off at the end of your next turn, and so on. The ammunition goes off at that time, regardless of whether you have fired the weapon or not. You should keep track of this, as the GM is not required to remind you until the moment has arrived.</p>"
		},
		"Infirm": {
			"name": "Infirm",
			"description": ""
		},
		"Jarred Arm": {
			"name": "Jarred Arm",
			"description": "<p>Your arm is badly jarred in the attack. Drop whatever was held in that hand, which is useless for [[/r 1d10]] - Toughness Bonus Rounds (minimum 1). For this time, treat the hand as lost. (see @UUID[Compendium.wfrp4e-core.journal-entries.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4#amputated-parts]{Amputated Parts})</p>"
		},
		"Jolted Wrist": {
			"name": "Jolted Wrist",
			"description": "<p>Drop any item held in that hand.</p>"
		},
		"Knife": {
			"name": "Knife",
			"description": "<p>This entry covers short, sharp blades intended for purposes other than fighting, such as kitchen or hunting knives.</p>"
		},
		"Knight": {
			"name": "Knight",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.FmalmVn3AhtabhMN]{Knight Panther}</p>"
		},
		"Knight of the Inner Circle": {
			"name": "Knight of the Inner Circle",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.azFTHnCxn5nb4c7m]{Knight of the Blazing Sun}</p>"
		},
		"Kniht Commander": {
			"name": "Kniht Commander",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.TpwhRuvLbZT8gpQr]{Freelance}</p>"
		},
		"Know Your Enemy": {
			"name": "Know Your Enemy",
			"description": "<p>You call on Myrmidia to inform you of a nearby enemy’s strengths and weaknesses. The GM should allow you to check the profile, traits, skills and talents of the target.</p>"
		},
		"Knuckledusters": {
			"name": "Knuckledusters",
			"description": "<p>Brass knuckles can add considerable power to a fighter’s strikes, but a set of knuckledusters could be improvised from textiles and tools. A Character in an urban location can make themselves knuckledusters by passing an extended <strong>Challenging (+0) Trade (Carpenter, Engineer, Smith, Tailor or Tanner)</strong> Test requiring a total of 10 SL.</p>"
		},
		"Lance": {
			"name": "Lance",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.1i3Y6jOqCTmlbVeo]{Light Cavalry}</p>"
		},
		"Large Bullet and Powder": {
			"name": "Large Bullet and Powder",
			"description": "<p>Technically a small cannonball, these shots are loaded into large bore weapons such as an @UUID[Compendium.wfrp4e-up-in-arms.items.HblRPlASKOI73aOE]{Arquebus} or @UUID[Compendium.wfrp4e-up-in-arms.items.hRXoLcdkE97BBJlL]{Hand Mortar}. Those firing such a device, or standing within 2 yards of the user, must make a <strong>Challenging (+0) Endurance</strong> Test or gain a @Condition[Deafened] Condition.</p>"
		},
		"Light Cavalry": {
			"name": "Light Cavalry",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.1i3Y6jOqCTmlbVeo]{Light Cavalry}</p>"
		},
		"Locked Gauntlet": {
			"name": "Locked Gauntlet",
			"description": "<p>A locked gauntlet is formed from plates of steel that encase the fist and can be held shut with a screw or catch. Whilst the gauntlet may be used as a Brawling Weapon it is more commonly employed as a method to ensure that the wielder does not drop a weapon held in the gauntleted hand. A locked gauntlet may be purchased as part of a set of plate armour for the arm. Add the price of the locked gauntlet to that of the armour. Use the Encumbrance of the armour itself; the locked gauntlet does not add significant weight.</p><p>If a Character equipped with a locked gauntlet would normally be forced to drop an item held in that hand, they do not drop it. Instead, they suffer a -20 penalty to any Tests made with that item, including Melee Tests, for however long the circumstances that would have caused them to drop it remain in effect (to a minimum of one turn). If something occurs during this time that would cause them to drop the item again, they drop it despite wearing a locked gauntlet.</p><p><strong>Example</strong>: <em>Jenna the Mercenary carries a sword in her right hand. She also has a locked gauntlet on her right hand, and before she enters combat she ensures the catch is secured. During a fight Jenna’s opponent uses the Disarm Talent. This would normally cause Jenna to lose her sword but because of her Locked Gauntlet she keeps hold of it. She suffers a -20 penalty to Melee Tests for a turn, after which she regains her correct grip and fights as normal. </em></p><p><em>Later in the combat, Jenna suffers a critical hit, Clean Break, which would require her to drop anything held by that arm. Jenna still retains her weapon, but this time she suffers the -20 penalty to Melee Tests (as well as other penalties for the broken arm) until she receives medical attention. Whilst in this parlous state her opponent uses the Disarm Talent again, and finally forces Jenna to drop her sword.</em></p>"
		},
		"Lost Footing": {
			"name": "Lost Footing",
			"description": "<p>In the scuffle you lose your footing. Pass a <strong>Challenging (+0) Endurance</strong> Test or gain the @Condition[Prone] Condition.</p>"
		},
		"Mace": {
			"name": "Mace",
			"description": "<p>The typical mace is a metal shaft with a heavy head shaped in flanges or spiked protrusions. Whilst it is less wieldy than a sword it inflicts concussive blows.</p>"
		},
		"Main Gauche": {
			"name": "Main Gauche",
			"description": "<p>A main gauche is a specially designed dagger used in fencing. It is so called because it is typically wielded in the left hand by right-handed fighters to complement a fencing weapon used as a primary weapon. A fighter with no Melee (Parrying) Skill could still use a main gauche, though they would call it a dagger and it would lose the <em>Defensive</em> Quality.</p>"
		},
		"Mancatcher": {
			"name": "Mancatcher",
			"description": "<p>The mancatcher is a strange polearm with a semi-circular head festooned with short spikes. The weapon may catch a person around the neck, forcing them to cease struggling for fear of further injury. It is not often seen in the Empire, though Skaven and Hobgoblins regularly employ them. Some Mancatchers come with spring-loaded mechanisms. These cost 4 GC but the wielder benefits from a bonus of +20 to any Strength Tests made to entangle someone with the weapon.</p>"
		},
		"Master Artillerist": {
			"name": "Master Artillerist",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.KID8Xu7W7Jvygl9K]{Artillerist}</p>"
		},
		"Master Cartographer": {
			"name": "Master Cartographer",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.6xKxqvKM5exJhiAA]{Cartographer}</p>"
		},
		"Matchlock Blunderbuss": {
			"name": "Matchlock Blunderbuss",
			"description": "<p>An earlier design of Blunderbuss, this weapon has the same drawbacks as the @UUID[Compendium.wfrp4e-up-in-arms.items.zcn4bYbkz5N4PZJv]{Matchlock Handgun}.</p>"
		},
		"Matchlock Handgun": {
			"name": "Matchlock Handgun",
			"description": "<p>An earlier design of handgun, a few of these relics persist around the Empire, and can often be had quite cheaply. Before use, a user must spend one action to light the fuse on their weapon. A lit fuse will burn for quite a while unless doused by rain or wind.</p>"
		},
		"Military Flail": {
			"name": "Military Flail",
			"description": "<p>Flails made for the battlefield incorporate metal swipples and reinforcements to the handle, enabling them to pack a heftier punch. </p>"
		},
		"Military Pick": {
			"name": "Military Pick",
			"description": "<p>Crude picks are little more than a metal spike on the end of a stick, though better made weapons are fashioned from steel. They are not agile weapons but are well designed to crack armour.</p>"
		},
		"Mortar": {
			"name": "Mortar",
			"description": ""
		},
		"Novice": {
			"name": "Novice",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.pVLlBMBG95DVUGGj]{Knight of the White Wolf}</p>"
		},
		"Old Salt": {
			"name": "Old Salt",
			"description": ""
		},
		"On Deadly Ground": {
			"name": "On Deadly Ground",
			"description": "<p>Knowing that victory cannot be secured unless your forces stand firm you call on Myrmidia to banish all thoughts of retreat from the minds of your allies. Whilst the miracle is in effect your allies do not receive @Condition[Broken] Conditions. </p>"
		},
		"Ostrich Feather": {
			"name": "Ostrich Feather",
			"description": "<p>These large feathers from strange Arabyan birds are all the rage among courtiers and now the military. They come in all sorts of colours. One might think that a soldier with the brightest feather in their hat might be the most likely to get their head blown off, but soldiers treat this as a test of courage. Some traders try to pass off the feathers of any common or garden bird as genuine ostrich.</p>"
		},
		"Paper Cartridge": {
			"name": "Paper Cartridge",
			"description": "<p>These are pre prepared packages of shot, powder, and wadding, making reloading blackpowder weapons far easier. Tests made to reload a suitable weapon with this ammunition benefit from a +10 bonus.</p>"
		},
		"Partizan/Glaive": {
			"name": "Partizan/Glaive",
			"description": "<p>Partizans are spears with thick leaf-shaped blades, whilst glaives are polearms that mount a cleaving blade or sword blade as their head. They both act in the same way, sacrificing some of the reach of the spear to inflict heavier cutting blows.</p>"
		},
		"Pavise": {
			"name": "Pavise",
			"description": "<p>The pavise is a large shield carried by crossbowmen to provide shelter on the battlefield as they reload. Roughly 4 feet tall and often painted with the unit’s coat of arms, the crossbowman plants the pavise on the ground like a personal wall. At its most effective when deployed in a line with other crossbowmen, the pavise provides good cover when firing at opposing troops and defending against enemy sorties, the soldier wielding a spear or sword from behind the planted pavise. </p><p>The pavise can be used in two different ways.</p><p>It can be employed as a large shield. This is not a good way to use a pavise as it is heavy construction of wood and leather. In this case it affords all the Qualities of a @UUID[unknown]{large shield} (<em>Shield 3, Defensive, Undamaging</em>), gains the <em>Slow</em> and <em>Tiring</em> Flaws. A pavise used in this way still has an Encumbrance of 4 and only does +SB+2 Damage.</p><p>It’s intended use is to be set up as a piece of portable cover. It costs the wielder 2 Actions to set the pavise up. This direction could be depending on the compass (north, south, east, or west), relative to the wielder’s body (left, right, front, or back) or from a particular landmark (<em>‘I set it up between me and the castle’</em>).</p><p>Provided the wielder remains within 1 yard behind the pavise, it provides protection to the wielder from any missile attacks that come from the stated direction, granting the <em>Shield 5</em> Quality. Should an opponent engage the wielder in melee, the pavise only provides protection if the attack is made from the stated direction, and only in the first turn of combat.</p><p><strong>Example</strong>: <em>Braganza the Siege Specialist has worked his way up to the south of an enemy fortress. He sets up his pavise so that it faces the fortress. He gains the Shield 5 Quality to any attacks coming from the north, but he has no such protection to attacks coming from the south, west, or east. Should someone sally out of the fortress and charge towards Braganza, he could make use of the Shield 5 Quality for the first round of melee combat. If he is charged from the sides or rear, he cannot use the Shield 5 Quality.</em></p>"
		},
		"Pebble": {
			"name": "Pebble",
			"description": ""
		},
		"Pepperbox": {
			"name": "Pepperbox",
			"description": "<p>A simpler form of a @UUID[Compendium.wfrp4e-up-in-arms.items.Neriv2FSubZWLTTq]{Repeater Pistol}, a Pepperbox is an arrangement of four preloaded barrels placed in front of a single firing mechanism. Each time the weapon is discharged, it must be rotated, cranked, or otherwise manually prepared to fire again. This takes very little time compared to reloading the weapon, but it does mean that the user must have a second hand free to operate it or it loses its <em>Repeater</em> trait.</p>"
		},
		"Pick": {
			"name": "Pick",
			"description": "<p>Two-handed military picks are rarely seen, their use being superseded by various forms of polearm. Certain subterranean species are known to employ them.</p>"
		},
		"Pike": {
			"name": "Pike",
			"description": "<p>These very long heavy spears are not commonly employed outside of specially trained regiments. Tilean mercenaries are particularly famed for their mastery of pikes and pike formations.</p>"
		},
		"Pikeman": {
			"name": "Pikeman",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mGMZSWoJnbnRze1h]{Pikeman}</p>"
		},
		"Pistol": {
			"name": "Pistol",
			"description": "<p>A smaller blackpowder weapon designed to be fired with one hand, these are often used in duels or by cavalry soldiers such as Outriders who require one hand to hold the reins of their mount. Wealthy individuals sometimes carry a brace pistols in lieue of reloading.</p>"
		},
		"Pollaxe": {
			"name": "Pollaxe",
			"description": "<p>The pollaxe takes many forms, but the archetypal design features a head with a short spike on the top for thrusting, an axe head to one side for cutting, and a hammer head on the other side for pummelling.</p>"
		},
		"Precision Shot and Powder": {
			"name": "Precision Shot and Powder",
			"description": "<p>Expertly prepared powder and carefully smoothed and rounded bullets can be combined to allow for more reliable, precise shots with any suitable Blackpowder weapon.</p>"
		},
		"Priest Captain": {
			"name": "Priest Captain",
			"description": ""
		},
		"Priest Sergeant": {
			"name": "Priest Sergeant",
			"description": ""
		},
		"Quarterstaff": {
			"name": "Quarterstaff",
			"description": "<p>Quarterstaffs are straight lengths of wood about as tall as their wielder. They are as often found as they are crafted. The price listed indicates that a purchaser needs such a weapon in a hurry, though if a Character is in a wooded environment, they can source themselves a quarterstaff by passing an extended <strong>Challenging (+0) Outdoor Survival</strong> Test requiring a total of 20 SL.</p>"
		},
		"Quick Strike": {
			"name": "Quick Strike",
			"description": "<p>Infused with Myrmidia’s power, you benefit from heightened reflexes and can anticipate your opponent’s moves. At the start of every round whilst the Miracle is in effect, you may attempt a <strong>Challenging (+0) Initiative</strong> Test to gain an immediate free attack outside the normal turn sequence. This attack is resolved with whatever weapon you are carrying in your primary hand.</p>"
		},
		"Rapid Reload": {
			"name": "Rapid Reload",
			"description": "<p>You can reload ranged weapons with practiced ease. You add SL equal to your level in Rapid Reload to any Extended Test to reload a ranged weapon. Reloading a ranged weapon during combat also counts as an @UUID[JournalEntry.JSMqi4MYrqsPBDUL.JournalEntryPage.njjUtJFlaiYB2ZMr#altered-actions-in-combat]{Assess} action. You gain an extra +1 Advantage when making that Assess Test. </p>"
		},
		"Rapier": {
			"name": "Rapier",
			"description": "<p>The rapier is a long thin sword. Like the foil it comes to a fine point for thrusting, but the sharp blade retains much of the cutting power of a traditional sword.</p>"
		},
		"Recruit": {
			"name": "Recruit",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mGMZSWoJnbnRze1h]{Pikeman}</p>"
		},
		"Reformed Rogue": {
			"name": "Reformed Rogue",
			"description": ""
		},
		"Reiver": {
			"name": "Reiver",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.1i3Y6jOqCTmlbVeo]{Light Cavalry}</p>"
		},
		"Relentless": {
			"name": "Relentless",
			"description": "<p>When you have your mind set on a target, there is nothing anyone can do to stop you reaching them. The advantage cost of the @UUID[JournalEntry.JSMqi4MYrqsPBDUL.JournalEntryPage.njjUtJFlaiYB2ZMr#benefits-of-advantage]{Flee from Harm} action is reduced to 1. </p>"
		},
		"Repeater Handgun": {
			"name": "Repeater Handgun",
			"description": "<p>A Repeater Handgun uses a cunning method, often involving clockwork or other intricate mechanisms, to place fresh ammunition into a position to fire each time the weapon is discharged. Rarely are two such weapons identical, though rotating mechanisms are a common feature.</p>"
		},
		"Repeater Pistol": {
			"name": "Repeater Pistol",
			"description": "<p>Even more challenging to create than a @UUID[Compendium.wfrp4e-up-in-arms.items.vwvprQOKH9Rtti4b]{Repeater Handgun} due to their smaller size, Repeater Pistols otherwise share much in common with their larger cousins. Clockwork mechanisms are common, as are rotating chambers filled with ammunition. Minute adjustments are required constantly, and in the hands of an untrained user such weapons often misfire spectacularly.</p>"
		},
		"Reversal": {
			"name": "Reversal",
			"description": "<p>You are used to desperate combats, able to turn even the direst circumstances to your advantage. If you win an <strong>Opposed Melee</strong> Test, instead of gaining +1 Advantage, you may take 1 Advantage from the opposing Advantage Pool and add it to your own. If you do this, you do not cause any Damage, even if it is your Turn in the Round.</p>"
		},
		"Ribaud": {
			"name": "Ribaud",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.PyuVaepgBmUkbfrz]{Camp Follower}</p>"
		},
		"Rocket": {
			"name": "Rocket",
			"description": ""
		},
		"Roughrider": {
			"name": "Roughrider",
			"description": "<p>You are at home in the saddle in even the most difficult of circumstances, and know how to get the best out of your mount during conflict. Assuming you have the Ride skill, you can direct your mount to take an Action, not just a Move, without a Ride Test.</p><p>In addition, you treat your size as being the same as that of your mount for the purposes of resisting Fear and Terror caused solely by the size of your opponent, such is your confidence when mounted.</p><p><em><strong>Example</strong>: Another person on a horse would not cause Fear, but a Daemon or an Undead creature would.</em></p>"
		},
		"Sabre": {
			"name": "Sabre",
			"description": "<p>The sabre is similar to the scimitar, but a little longer and straighter. It may be used on foot with Melee (Basic), though its <em>Slash (1A)</em> Quality becomes <em>Slash (2A)</em>. Skilled fencers can make good use of a Sabre — used with Melee (Fencing), the sabre retains its <em>Slash (1A)</em> Quality.</p>"
		},
		"Sap": {
			"name": "Sap",
			"description": "<p>A well-made Sap consists of a leather or textile sheath stuffed with sand, musket balls, iron rods or similar small heavy items. In desperation a sap could be constructed from suitable materials gathered from an urban environment. A Character in a tavern, shop, or urban location could make themselves a Sap by passing an <strong>Extended Challenging (+0) Trade (Carpenter, Engineer, Smith, Tailor or Tanner)</strong> Test requiring a total of 15 SL.</p>"
		},
		"Sapper": {
			"name": "Sapper",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mcdsHRtcQToDaN82]{Siege Specialist}</p>"
		},
		"Scimitar": {
			"name": "Scimitar",
			"description": "<p>Popular in the east of the Empire, Kislev and Araby, the scimitar has a curved blade which can inflict terrible cutting wounds. Its design does compromise the welder’s ability to lunge and thrust, meaning that even though scimitars are a similar length to straight swords they have a shorter reach.</p>"
		},
		"Scrap and Powder": {
			"name": "Scrap and Powder",
			"description": "<p>Scrap is a catch-all term for old roofing nails, used horseshoe fragments, arrow heads, and other bits of sharp and pointy material scavenged from whatever pile or rust or slag can be found. Attacks made using this shot benefit from the @UUID[Compendium.wfrp4e-core.items.V0c3qBU1CMm8bmsW]{Infected} Creature Trait</p>"
		},
		"Sealskin": {
			"name": "Sealskin",
			"description": "<p>A sealskin overcoat will keep the most inclement weather out. The fishermen of the Sea of Claws swear by them. The further inland you get the less likely they are to be made of genuine sealskin, but other furry imitations in the same style do almost as good a job. They usually come with matching over-mittens which are great for keeping hands warm but make dextrous acts impossible. A good sealskin can give bonuses to resist @UUID[Compendium.wfrp4e-core.journal-entries.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4#exposure]{cold exposure}.</p>"
		},
		"Seasoned Scavenger": {
			"name": "Seasoned Scavenger",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.PyuVaepgBmUkbfrz]{Camp Follower}</p>"
		},
		"Sharp Stick": {
			"name": "Sharp Stick",
			"description": ""
		},
		"Shattered Skull": {
			"name": "Shattered Skull",
			"description": "<p>Your head is caved in and you collapse, instantly dead.</p>"
		},
		"Shieldmaiden's Devotion": {
			"name": "Shieldmaiden's Devotion",
			"description": "<p>Your chanted prayers fill the hearts of the faithful with the fearlessness of her bravest Shieldmaidens. All Myrmidians within range gain the @UUID[Compendium.wfrp4e-core.items.8pVzgPkgWpTJvfhG]{Fearless (Enemy)} Talent. This enemy may either be a particular individual, or a particular species.</p>"
		},
		"Shieldsman": {
			"name": "Shieldsman",
			"description": "<p>You are skilled at using your shield to manoeuvre others in combat so you can take advantage of a desperate situation. When using a Shield to defend, once per turn, you may spend 2 Advantage to either cause Damage when you are attacked as if it were your Action or to push your opponent 2 yards directly back from yourself and no longer count as engaged. </p>"
		},
		"Siege Master": {
			"name": "Siege Master",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mcdsHRtcQToDaN82]{Siege Specialist}</p>"
		},
		"Siege Specialist": {
			"name": "Siege Specialist",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.1BTD0otB4pln0o8j.JournalEntryPage.mcdsHRtcQToDaN82]{Siege Specialist}</p>"
		},
		"Silk Underwear": {
			"name": "Silk Underwear",
			"description": "<p>Little luxuries help to relieve the stress and drudgery of military life. One such luxury, for the parade ground and on campaign, is the finest Cathayan silk underwear. It also reduces chafing.</p>"
		},
		"Skill of Combat": {
			"name": "Skill of Combat",
			"description": "<p>You embody in your allies the skill of Myrmidia. Whilst this Miracle is in effect, all allies in range benefit from a +10 bonus to their WS and BS.</p>"
		},
		"Slow Match": {
			"name": "Slow Match",
			"description": "<p>A slow match is a length of thin rope infused with flammable substances. It burns slowly and steadily, providing a ready spark for a matchlock weapon. It is sold by the yard, and burns at about a foot per hour.</p><p>* Price is per yard</p>"
		},
		"Small Shot and Powder": {
			"name": "Small Shot and Powder",
			"description": "<p>Often used for hunting birds and other small, fast moving creatures, Small Shot is far smaller than the barrels of most weapons, and the user is expected to use a dozen or so for each load.</p>"
		},
		"Small Shot and Powder (Swivel Gun)": {
			"name": "Small Shot and Powder (Swivel Gun)",
			"description": ""
		},
		"Smallsword": {
			"name": "Smallsword",
			"description": "<p>A light version of the foil. The smallsword is not considered a serious weapon and is more often employed in sporting contests or duels to first blood. Smallswords with blunt tips and blades are often used as sport weapons, gaining the <em>Undamaging</em> Flaw.</p>"
		},
		"Spear": {
			"name": "Spear",
			"description": "<p>Besides the club, the spear is probably the most ubiquitous weapon in the Old World. Almost all species and nations employ troops armed with spears, aside from the Dwarfs who tend to eschew polearms in general.</p>"
		},
		"Spiked Gauntlet": {
			"name": "Spiked Gauntlet",
			"description": "<p>A spiked gauntlet may be purchased as part of a set of plate armour for the arm. Add the price of the spiked gauntlet to that of the armour, but just use the Encumbrance of the armour itself; the spiked gauntlet does not involve significant additional weight or bulk.</p>"
		},
		"Squire": {
			"name": "Squire",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.FmalmVn3AhtabhMN]{Knight Panther}</p>"
		},
		"Stone": {
			"name": "Stone",
			"description": ""
		},
		"Strike to Injure": {
			"name": "Strike to Injure",
			"description": "<p>You are an expert in striking your enemies most vulnerable areas. When rolling on a Critical Damage table, make two rolls and choose which result you prefer.</p>"
		},
		"Stubbed Toe": {
			"name": "Stubbed Toe",
			"description": "<p>In the scuffle, you stub your toe. Pass a <strong>Average (+20) Endurance </strong>Test or suffer -10 on Agility Tests until the end of the next turn.</p>"
		},
		"Surveyor": {
			"name": "Surveyor",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.PgIAJWjuYUxR8NRc.JournalEntryPage.6xKxqvKM5exJhiAA]{Cartographer}</p>"
		},
		"Swivel Gun": {
			"name": "Swivel Gun",
			"description": ""
		},
		"Sword": {
			"name": "Sword",
			"description": "<p>The sword is the weapon by which all others are measured. A quality sword has a needle point tip for thrusting, a blade that is razor sharp to either side, and is balanced so that the weight is close to the hand, making it agile for attack and defence.</p>"
		},
		"Swordbreaker": {
			"name": "Swordbreaker",
			"description": "<p>These weapons are designed like long daggers or sturdy shortswords. Their blades are thicker than those of swords, and along one side several deep grooves are cut into the blade. This design greatly compromises the weapon’s ability to cut, but enables a skilled user to catch an opponent’s blade and hold it fast.</p>"
		},
		"Templar Sergeant": {
			"name": "Templar Sergeant",
			"description": "<p>@UUID[Compendium.wfrp4e-up-in-arms.journals.Ub8PlkaAIWPxX2AH.JournalEntryPage.pVLlBMBG95DVUGGj]{Knight of the White Wolf}</p>"
		},
		"Theodolite": {
			"name": "Theodolite",
			"description": "<p>A theodolite is a piece of technical equipment used for measuring angles over long distances and handy for surveying land. Anyone with <em>Trade (Cartographer)</em> can use one effectively.</p><p>Some are little more than loops of metal to look through and an adjustable angle. The new-fangled ones coming out of Tilea can be adjusted in three dimensions and incorporate precision angle measurements, vernier scales, and telescopic eyepieces. They come with adjustable tripods and require at least one round to set up.</p>"
		},
		"Vengeful Wrath": {
			"name": "Vengeful Wrath",
			"description": "<p>You are filled with the righteous indignation of Myrmidia. Whilst this Miracle is in effect, you must charge and attack the nearest unrepentant enemy. You may reroll any Melee Skill rolls you make whilst the Miracle is in effect.</p>"
		},
		"Veteran of Adventures": {
			"name": "Veteran of Adventures",
			"description": ""
		},
		"Volley Gun": {
			"name": "Volley Gun",
			"description": ""
		},
		"Warhammer": {
			"name": "Warhammer",
			"description": "<p>The two-handed warhammer is a difficult weapon to master, but it is associated with the Dwarfs and the Sigmarite cult.</p>"
		},
		"Warrior Priest": {
			"name": "Warrior Priest",
			"description": ""
		},
		"Weighted Net": {
			"name": "Weighted Net",
			"description": "<p>A weighted net is cumbersome and clumsy, but capable of severely impeding an opponent’s fighting ability when used in a timely fashion. When making a Test to see if an opponent becomes entangled in a weighted net, the net has a Strength of 55.</p>"
		},
		"Whetstone": {
			"name": "Whetstone",
			"description": "<p>Keeping your blades sharp is always good practice. It’s up to the GM what happens if you don’t. Sharpening services are common enough across the Empire and a knife sharpener will do the job for a couple of pennies per blade. If you want to do it yourself, however, it might be worth investing in a whetstone. </p>"
		},
		"Winded": {
			"name": "Winded",
			"description": "<p>Gain a @Condition[Stunned] Condition. Make an <strong>Average (+20) Endurance</strong> Test, or gain the @Condition[Prone] Condition. Movement is halved for [[/r 1d10]] Rounds as you get your breath back.</p>"
		},
		"Zweihander": {
			"name": "Zweihander",
			"description": "<p>The Empire’s famous greatsword regiments are armed with massive steel blades, as long as many polearms. Certain master armourers go to even greater lengths in adding waves and serrated edges to their swords. These weapons are known as flamberge blades, and the wounds they inflict can be deeper as a result of their cutting power.</p>"
		}
	}
}